Repository: VeeamHub/veeam-healthcheck
Catalog: vHC/HC_Reporting/Resources/Localization/vhcres.*.resx
Languages: fr_fr, ja, zh_cn, zh_tw

# JssNote2
source: • If resources allow, increase the number of concurrent tasks allowed on your proxies.<a href="https://helpcenter.veeam.com/docs/backup/vsphere/vmware_proxy_server.html?ver=110#:~:text=In%20the%20Max%20concurrent%20tasks%20field%2C%20specify%20the%20number%20of%20tasks%20that%20the%20backup%20proxy%20must%20handle%20in%20parallel.%20If%20this%20value%20is%20exceeded%2C%20the%20backup%20proxy%20will%20not%20start%20a%20new%20task%20until%20one%20of%20current%20tasks%20finishes.">See How to set max concurrent tasks.</a>
fr_fr: • Si les ressources le permettent, augmentez le nombre de tâches simultanées autorisées sur vos proxys.<a href="https://helpcenter.veeam.com/docs/backup/vsphere/vmware_proxy_server.html?ver=110#:~:text=In%20the%20Max%20concurrent%20tasks%20field%2C%20specify%20the%20number%20of%20tasks%20that%20the%20backup%20proxy%20must%20handle%20in%20parallel.%20If%20this%20value%20is%20exceeded%2C%20the%20backup%20proxy%20will%20not%20start%20a%20new%20task%20until%20one%20of%20current%20tasks%20finishes.">Voir Comment définir le nombre maximal de tâches simultanées.</a>
ja: • リソースが許す場合は、プロキシで許可される同時タスクの数を増やします。 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/vmware_proxy_server.html?ver=110#:~:text=In%20the%20Max%20concurrent%20tasks%20field%2C%20specify%20the%20number%20of%20tasks%20that%20the%20backup%20proxy%20must%20handle%20in%20parallel.%20If%20this%20value%20is%20exceeded%2C%20the%20backup%20proxy%20will%20not%20start%20a%20new%20task%20until%20one%20of%20current%20tasks%20finishes.">最大同時タスクを設定する方法を参照してください。</a>
zh_cn: • 如果资源允许，增加代理上允许的并发任务数。 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/vmware_proxy_server.html?ver=110#:~:text=In%20the%20Max%20concurrent%20tasks%20field%2C%20specify%20the%20number%20of%20tasks%20that%20the%20backup%20proxy%20must%20handle%20in%20parallel.%20If%20this%20value%20is%20exceeded%2C%20the%20backup%20proxy%20will%20not%20start%20a%20new%20task%20until%20one%20of%20current%20tasks%20finishes.">请参阅如何设置最大并发任务。</a>
zh_tw: • 如果資源允許，增加代理上允許的並行任務數。 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/vmware_proxy_server.html?ver=110#:~:text=In%20the%20Max%20concurrent%20tasks%20field%2C%20specify%20the%20number%20of%20tasks%20that%20the%20backup%20proxy%20must%20handle%20in%20parallel.%20If%20this%20value%20is%20exceeded%2C%20the%20backup%20proxy%20will%20not%20start%20a%20new%20task%20until%20one%20of%20current%20tasks%20finishes.">請參閱如何設置最大並行任務。</a>

# JssNote3
source: o If your backup proxy does not have adequate resources to increase tasks, and it is a virtual machine, you should consider increasing the amount of CPU and RAM available to the proxy.
fr_fr: o Si votre proxy de sauvegarde ne dispose pas des ressources adéquates pour augmenter les tâches et qu'il s'agit d'une machine virtuelle, vous devez envisager d'augmenter la quantité de CPU et de RAM disponible pour le proxy.
ja: o バックアッププロキシにタスクを増やすための十分なリソースがなく、仮想マシンである場合は、プロキシで使用できるCPUとRAMの量を増やすことを検討する必要があります。
zh_cn: o 如果您的备份代理没有足够的资源来增加任务，并且它是一个虚拟机，您应该考虑增加代理可用的 CPU 和 RAM 量。
zh_tw: o 如果您的備份代理沒有足夠的資源來增加任務，並且它是一個虛擬機，您應該考慮增加代理可用的 CPU 和 RAM 量。

# JssNote4
source: o If adding resources to existing proxies is not an options, consider deploying additional backup proxies from within “Backup Infrastructure->Backup Proxies”
fr_fr: o Si l'ajout de ressources aux proxys existants n'est pas une option , envisagez de déployer des proxys de sauvegarde supplémentaires à partir de "Backup Infrastructure->Backup Proxies"
ja: o 既存のプロキシにリソースを追加するオプションがない場合は、「バックアップインフラストラクチャ- >バックアッププロキシ」内から追加のバックアッププロキシを展開することを検討してください。
zh_cn: o 如果无法向现有代理添加资源，请考虑从“备份基础架构- >备份代理”中部署其他备份代理
zh_tw: o 如果無法向現有代理添加資源，請考慮從“備份基礎架構- >備份代理”中部署其他備份代理

# JssNote5
source: • Make sure that your backup job or replication job is selecting the correct proxies by viewing the job session statistics in the VBR Console.
fr_fr: • Assurez-vous que votre travail de sauvegarde ou de réplication sélectionne les proxys corrects en affichant les statistiques de session de travail dans la console VBR.
ja: • VBRコンソールでジョブセッション統計を表示して、バックアップジョブまたはレプリケーションジョブが正しいプロキシを選択していることを確認します。
zh_cn: • 通过查看 VBR 控制台中的作业会话统计信息，确保您的备份作业或复制作业选择了正确的代理。
zh_tw: • 通過查看 VBR 控制台中的作業會話統計訊息，確保您的備份作業或複製作業選擇了正確的代理。

# JssNote6
source: • Investigate backup job performance. If specific jobs are taking longer to process than normal, check for warnings, compare the bottleneck statistics to previous jobs sessions, and try to isolate the problem to a specific proxy, repository, host, or datastore.
fr_fr: • Étudiez les performances de la tâche de sauvegarde. Si des travaux spécifiques prennent plus de temps à traiter que la normale, vérifiez les avertissements, comparez les statistiques de goulot d'étranglement aux sessions de travaux précédentes et essayez d'isoler le problème sur un proxy, un repository, un hôte ou un magasin de données spécifique.
ja: • バックアップジョブのパフォーマンスを調査します。特定のジョブの処理に通常よりも時間がかかる場合は、警告を確認し、ボトルネック統計を以前のジョブセッションと比較して、問題を特定のプロキシ、リポジトリ、ホスト、またはデータストアに切り分けてみてください。
zh_cn: • 调查备份作业性能。如果特定作业的处理时间比正常情况长，请检查警告，将瓶颈统计信息与以前的作业会话进行比较，并尝试将问题隔离到特定代理、存储库、主机或数据存储。
zh_tw: • 調查備份作業效能。如果特定作業的處理時間比正常情況長，請檢查警告，將瓶頸統計訊息與以前的作業會話進行比較，並嘗試將問題隔離到特定代理、儲存庫、主機或數據儲存。

# JssNote7
source: o Move larger VMs / servers to their own job and schedule to ensure conflict does not occur with faster completing job's backup window (schedule these jobs before all other jobs or after all other jobs, for example)
fr_fr: o Déplacez les machines virtuelles/serveurs plus importants vers leur propre job et planifiez pour vous assurer qu'aucun conflit ne se produit avec une fenêtre de sauvegarde du travail plus rapide (planifiez ces travaux avant tous les autres travaux ou après tous les autres travaux, par exemple)
ja: o より大きなVM/サーバーを独自のジョブに移動し、ジョブのバックアップウィンドウをより速く完了することで競合が発生しないようにスケジュールします（たとえば、これらのジョブを他のすべてのジョブの前または他のすべてのジョブの後にスケジュールします）
zh_cn: o 将较大的虚拟机/服务器移动到自己的作业和计划中，以确保不会发生冲突并更快地完成作业的备份窗口（例如，将这些作业安排在所有其他作业之前或所有其他作业之后）
zh_tw: o 將較大的虛擬機/伺服器移動到自己的作業和計劃中，以確保不會發生衝突並更快地完成作業的備份窗口（例如，將這些作業安排在所有其他作業之前或所有其他作業之後）

# JssNote8
source: • Separate NAS Proxies, Cache Repos, and Repositories from VM proxies and VM and Agent Repositories
fr_fr: • Séparez les proxys NAS, les référentiels de cache et les référentiels des proxys de VM et des référentiels de VM et d'agents
ja: • NASプロキシ、キャッシュリポジトリ、およびリポジトリをVMプロキシおよびVMとエージェントのリポジトリから分離します
zh_cn: • 将 NAS 代理、缓存存储库和存储库与 VM 代理以及 VM 和代理存储库分开
zh_tw: • 將 NAS 代理、快取儲存庫和儲存庫與 VM 代理以及 VM 和代理儲存庫分開

# JssNote9
source: • <a href="https://helpcenter.veeam.com/docs/backup/vsphere/gateway_server.html?ver=110#gateway-servers-deployment">Use Static Gateways and Mount Servers</a>if possible to offload resources consumption required for synthetic operations, SOBR offload processing, backup copy jobs, and other tasks.
fr_fr: • <a href="https://helpcenter.veeam.com/docs/backup/vsphere/gateway_server.html?ver=110#gateway-servers-deployment">Utiliser des gateways statiques et mount serveurs</a> si possible pour décharger la consommation des ressources requises pour les opérations synthétiques, le traitement de déchargement SOBR, les travaux de copie de sauvegarde et d'autres tâches.
ja: • <a href="https://helpcenter.veeam.com/docs/backup/vsphere/gateway_server.html?ver=110#gateway-servers-deployment">静的ゲートウェイとマウントサーバーを使用する</a>可能であれば、合成操作、SOBRオフロード処理、バックアップコピージョブ、およびその他のタスクに必要なリソース消費をオフロードします。
zh_cn: • <a href="https://helpcenter.veeam.com/docs/backup/vsphere/gateway_server.html?ver=110#gateway-servers-deployment">使用静态网关和挂载服务器</a>如果可能，卸载合成操作、SOBR 卸载处理、备份复制作业和其他任务所需的资源消耗。
zh_tw: • <a href="https://helpcenter.veeam.com/docs/backup/vsphere/gateway_server.html?ver=110#gateway-servers-deployment">使用靜態閘道和掛載伺服器</a>如果可能，卸載合成操作、SOBR 卸載處理、備份複製作業和其他任務所需的資源消耗。

# JssNote10
source: • If appropriate,<a href="https://www.veeam.com/kb2660">review Architecture Guidelines for deduplicating storage systems.</a>
fr_fr: • Le cas échéant,<a href ="https://www.veeam.com/kb2660">consultez les directives d'architecture pour la déduplication des systèmes de stockage.</a>
ja: • 必要に応じて、 <a href="https://www.veeam.com/kb2660">ストレージシステムの重複排除に関するアーキテクチャガイドラインを確認します。</a>
zh_cn: • 如果合适， <a href="https://www.veeam.com/kb2660">查看重复数据删除存储系统的体系结构指南。</a>
zh_tw: • 如果合適， <a href="https://www.veeam.com/kb2660">查看重複數據刪除儲存系統的體系結構指南。</a>

# Vb365Banner
source: VB365 Health Check Report
fr_fr: Rapport de vérification de l'état VB365
ja: VB365ヘルスチェックレポート
zh_cn: VB365 健康检查报告
zh_tw: VB365 健康檢查報告

# v365NavTitle0
source: Global Configuration
fr_fr: Configuration globale
ja: グローバル構成
zh_cn: 全局配置
zh_tw: 全局配置

# v365NavValue0
source: Summary of license and global settings.
ja: ライセンスとグローバル設定の概要。
zh_cn: 许可证和全局设置摘要。
zh_tw: 許可證和全局設置摘要。

# v365NavTitle1
source: Unprotected Users
fr_fr: Utilisateurs protégés
ja: 保護されたユーザー
zh_cn: 受保护的用户
zh_tw: 受保護的用戶

# v365NavValue1
source: Summary of protected and unprotected users.
ja: 保護されたユーザーと保護されていないユーザーの概要。
zh_cn: 受保护和未受保护用户的摘要。
zh_tw: 受保護和未受保護用戶的摘要。

# v365NavTitle2
source: Backup Server
fr_fr: Serveur de sauvegarde
ja: バックアップサーバー
zh_cn: 备份服务器
zh_tw: 備份伺服器

# v365NavValue2
source: Details on the VB365 Server.
ja: VB365サーバーの詳細。
zh_cn: VB365 服务器的详细信息。
zh_tw: VB365 伺服器的詳細訊息。

# v365NavTitle3
source: Backup Server Disks
fr_fr: Disques du serveur de sauvegarde
ja: バックアップサーバーディスク
zh_cn: 备份服务器磁盘
zh_tw: 備份伺服器硬碟

# v365NavValue3
source: Details on the disks attached to the VB365 Server.
ja: VB365サーバーに接続されているディスクの詳細。
zh_cn: 有关连接到 VB365 服务器的磁盘的详细信息。
zh_tw: 有關連接到 VB365 伺服器的硬碟的詳細訊息。

# v365NavTitle4
source: Proxies
fr_fr: Proxy
ja: プロキシ
zh_cn: 代理
zh_tw: 代理

# v365NavValue4
source: Details on proxies added to the current VB365 Server.
ja: 現在のVB365サーバーに追加されたプロキシの詳細。
zh_cn: 添加到当前 VB365 服务器的代理的详细信息。
zh_tw: 添加到當前 VB365 伺服器的代理的詳細訊息。

# v365NavTitle5
source: Repositories
fr_fr: Repository
ja: リポジトリ
zh_cn: 存储库
zh_tw: 儲存庫

# v365NavValue5
source: Details on reposiories added to the current VB365.
ja: 現在のVB365に追加されたリポジトリの詳細。
zh_cn: 添加到当前 VB365 的存储库的详细信息。
zh_tw: 添加到當前 VB365 的儲存庫的詳細訊息。

# v365NavTitle6
source: Object Storage
fr_fr: Stockage objets
ja: オブジェクトストレージ
zh_cn: 对象存储
zh_tw: 對象儲存

# v365NavValue6
source: Details on object storage used.
ja: 使用されたオブジェクトストレージの詳細。
zh_cn: 有关使用的对象存储的详细信息。
zh_tw: 有關使用的對象儲存的詳細訊息。

# v365NavTitle7
source: Security Info
fr_fr: Informations de sécurité
ja: セキュリティ情報
zh_cn: 安全信息
zh_tw: 安全訊息

# v365NavValue7
source: Summary of security settings relevant to VB365.
ja: VB365に関連するセキュリティ設定の概要。
zh_cn: 与 VB365 相关的安全设置摘要。
zh_tw: 與 VB365 相關的安全設置摘要。

# v365NavTitle8
source: RBAC Roles Info
fr_fr: Informations sur les rôles RBAC
ja: RBACの役割情報
zh_cn: RBAC 角色信息
zh_tw: RBAC 角色訊息

# v365NavValue8
source: Summary of Role Based Access Control settings.
ja: ロールベースのアクセス制御設定の概要。
zh_cn: 基于角色的访问控制设置摘要。
zh_tw: 基於角色的存取控制設置摘要。

# v365NavTitle9
source: Permissions Check
fr_fr: Vérification des autorisations
ja: 権限チェック
zh_cn: 权限检查
zh_tw: 權限檢查

# v365NavValue9
source: Summary of permissions granted & used.
ja: 付与および使用される権限の概要。
zh_cn: 授予和使用的权限摘要。
zh_tw: 授予和使用的權限摘要。

# v365NavTitle10
source: Organizations
fr_fr: Organisations
ja: 組織
zh_cn: 组织
zh_tw: 組織

# v365NavValue10
source: Details on organizations protected by VB365.
ja: VB365によって保護されている組織の詳細。
zh_cn: 有关受 VB365 保护的组织的详细信息。
zh_tw: 有關受 VB365 保護的組織的詳細訊息。

# v365NavTitle11
source: Backup Jobs
fr_fr: Tâches de sauvegarde
ja: バックアップジョブ
zh_cn: 备份作业
zh_tw: 備份作業

# v365NavValue11
source: Details on jobs configued on this VB365 Server.
ja: このVB365サーバーで構成されたジョブの詳細。
zh_cn: 此 VB365 服务器上配置的作业的详细信息。
zh_tw: 此 VB365 伺服器上配置的作業的詳細訊息。

# v365NavTitle12
source: Job Statistics
fr_fr: Statistiques de l'emploi
ja: 仕事の統計
zh_cn: 作业统计
zh_tw: 工作統計

# v365NavValue12
source: Analysis of recent job runs.
ja: 最近のジョブ実行の分析。
zh_cn: 分析最近的作业运行。
zh_tw: 分析最近的作業運作。

# v365NavTitle13
source: Job Sessions
fr_fr: Sessions de travail
ja: ジョブセッション
zh_cn: 作业会话
zh_tw: 工作連線

# v365NavValue13
source: Details on recent job runs.
ja: 最近のジョブ実行の詳細。
zh_cn: 最近作业运行的详细信息。
zh_tw: 最近作業運作的詳細訊息。

# JobConNoteSqlTableRow2Col3
source: 4 GB
fr_fr: 4 Go
ja: 4ギガバイト

# JobConNoteSqlTableRow4Col3
source: 16 GB
fr_fr: 16 Go
ja: 16ギガバイト

# PlNote1
source: "Duplicates" shows the discrepancy between unique workloads in backup jobs and those workloads across multiple backup jobs as may be reflected in the VMC file. It does not mean VM's (or their license consumption) is being duplicated.
fr_fr: "Duplicates" montre l'écart entre les charges de travail uniques dans les tâches de sauvegarde et les charges de travail sur plusieurs tâches de sauvegarde, comme cela peut être reflété dans le fichier VMC. Cela ne signifie pas que les machines virtuelles (ou leur consommation de licences) sont dupliquées.

# SSHdr0
source: Immutability
fr_fr: Immuabilité

# SSSubHdr1
source: Immutability
fr_fr: Immuabilité

# Sbr1TT
source: Extent count
fr_fr: Nombre d'extents

# JobConNoteSqlTableRow3Col3
source: 8 GB
fr_fr: 8 Go
