Repository: VeeamHub/veeam-healthcheck
Catalog: vHC/HC_Reporting/Resources/Localization/vhcres.*.resx
Languages: fr_fr, ja, zh_cn, zh_tw

# GuiAcceptButton
source: Accept Terms
fr_fr: Accepter les conditions
ja: 利用規約に同意する
zh_cn: 接受条款
zh_tw: 接受條款

# GuiAcceptText
source: This tool is offered as a free utility to assess your Veeam Configuration. It is offered \"at your own risk\".\n\nThe tool will engage PowerShell and SQL to gather data and then output files and folders to local disk.\n\nThe files may be anonymized to hide sensitive data. Accepting the Terms means that the user agrees to execute this program in its full capacity.
fr_fr: Cet outil est proposé en tant qu'utilitaire gratuit pour évaluer votre configuration Veeam. Il est proposé \"à vos risques et périls\".\n\nL'outil utilisera PowerShell et SQL pour collecter des données, puis générera des fichiers et des dossiers stocké localement.\n\nLes fichiers peuvent être anonymisés pour masquer les données sensibles. L'acceptation des Conditions signifie que l'utilisateur s'engage à exécuter ce programme pleinement.
ja: このツールは、Veeam構成を評価するための無料のユーティリティとして提供されています。 「自己責任で」提供されます。\n\nこのツールは、PowerShellとSQLを使用してデータを収集し、ファイルとフォルダーをローカルディスクに出力します。 \n\nファイルは、機密データを隠すために匿名化されている場合があります。本規約に同意することは、ユーザーが本プログラムをフルに実行することに同意することを意味します。
zh_cn: 该工具作为免费实用程序提供，用于评估您的 Veeam 配置。它是“自担风险”提供的。 \n\n该工具将使用 PowerShell 和 SQL 来收集数据，然后将文件和文件夹输出到本地磁盘。\n\n这些文件可能会被匿名化以隐藏敏感数据。接受条款意味着用户同意以全部能力执行此程序。
zh_tw: 該工具作為提供免費的實用程式，用於評估您的 Veeam 配置。此工具的使用風險需由客戶自行評估及承擔。\n\n該工具將使用 PowerShell 和 SQL 來收集數據，然後將文件和文件夾輸出到本地磁碟。 \n\n這些文件可以被匿名化以隱藏敏感數據。接受條款意味著用戶同意執行此程式。

# GuiImportButton
source: Import
fr_fr: Importer
ja: インポート
zh_cn: 导入
zh_tw: 導入

# GuiImportModeOnly
source: Import Mode
fr_fr: Mode d'importation
ja: インポートモード
zh_cn: 导入模式
zh_tw: 導入模式

# GuiInstCaveat1
source: * If opted to remove sensitive data types, only HTML report will be cleansed. See:
fr_fr: * Si vous choisissez de supprimer les types de données sensibles, seul le rapport HTML sera nettoyé. Voir:
ja: *機密データ型を削除することを選択した場合、HTMLレポートのみがクレンジングされます。見る：
zh_cn: * 如果选择删除敏感数据类型，则只会清除 HTML 报告。看：
zh_tw: * 如果選擇刪除敏感數據類型，則只會清除 HTML 相關報告：

# GuiInstCaveat2
source: ** Note, in larger environments, this tool can take up to 3 hours to complete.
fr_fr: ** Notez que dans de large environnements, cet outil peut prendre jusqu'à 3 heures à compléter.
ja: **大規模な環境では、このツールが完了するまでに最大3時間かかる場合があることに注意してください。
zh_cn: ** 注意，在较大的环境中，此工具最多可能需要 3 小时才能完成。
zh_tw: ** 請注意，規模較大的環境中，此工具最多可能需花費 3 小時完成。

# GuiInstHeader
source: Instructions:
ja: 指示：
zh_cn: 指示：
zh_tw: 指示：

# GuiInstLine1
source: 1. Accept Terms
fr_fr: 1. Accepter les conditions
ja: 1. 利用規約に同意する
zh_cn: 1. 接受条款
zh_tw: 1. 接受條款

# GuiInstLine2
source: 2. Click RUN
fr_fr: 2. Cliquez sur EXÉCUTER
ja: 2. [RUN]をクリックします
zh_cn: 2. 点击运行
zh_tw: 2. 點擊運作

# GuiInstLine3
source: 3. Upon completion, Windows Explorer will open to the output directory. (If enabled, HTML report will be shown)
fr_fr: 3. À la fin, l'Explorateur Windows s'ouvrira dans le répertoire de sauvegarde. (Si activé, le rapport HTML sera affiché)
ja: 3. 完了すると、Windowsエクスプローラーが出力ディレクトリを開きます。 （有効にすると、HTMLレポートが表示されます）
zh_cn: 3. 完成后，Windows 资源管理器将打开到输出目录。 （如果启用，将显示 HTML 报告）
zh_tw: 3. 完成後，Windows 檔案總管將打開到輸出目錄。 （如果啟用HTML報告功能，將在完成時顯示HTML報告）

# GuiInstLine4
source: 4. Review the report as desired
fr_fr: 4. Examiner le rapport comme vous le souhaitez
ja: 4. 必要に応じてレポートを確認します
zh_cn: 4. 根据需要查看报告
zh_tw: 4. 依據需求查看報告

# GuiInstLine5
source: 5. Capture output from C:\\temp\\vHC* - or whichever directory was specified.
fr_fr: 5. Capturez les résultats dans C:\\temp\\vHC* - ou du répertoire spécifié.
ja: 5. C:\\temp\\vHC*または指定されたディレクトリからの出力をキャプチャします。
zh_cn: 5. 从 C:\\temp\\vHC* 或指定的任何目录捕获输出。
zh_tw: 5. 從 C:\\temp\\vHC* 或指定的任何目錄查詢輸出檔案。

# GuiInstLine6
source: 6. Notify your Veeam SE and/or send them the results for review
fr_fr: 6. Avertissez votre Veeam SE et/ou envoyez-lui les résultats pour examen
ja: 6. Veeam SEに通知するか、レビューのために結果を送信します
zh_cn: 6. 通知您的 Veeam SE 和/或将结果发送给他们以供审核
zh_tw: 6. 通知您的 Veeam SE 和/或將結果發送給他們以評估

# GuiOptionsHeader
source: Options:
ja: オプション：
zh_cn: 选项：
zh_tw: 選項：

# GuiOutPath
source: Output path
fr_fr: Répertoire de sauvegarde
ja: 出力パス
zh_cn: 输出路径
zh_tw: 輸出路徑

# GuiRunButton
source: Run
fr_fr: Exécuter
ja: 実行
zh_cn: 运行
zh_tw: 運作

# GuiSensData
source: Remove sensitive data types from report
fr_fr: Supprimer les données sensibles du rapport
ja: レポートから機密データタイプを削除する
zh_cn: 从报告中删除敏感数据类型
zh_tw: 從報告中刪除敏感數據類型

# GuiShowFiles
source: Show files on completion
fr_fr: Afficher les fichiers à la fin
ja: 完了時にファイルを表示
zh_cn: 完成时显示文件
zh_tw: 完成時顯示文件

# GuiShowHtml
source: Show HTML report upon completion
fr_fr: Afficher le rapport HTML à la fin
ja: 完了時にHTMLレポートを表示する
zh_cn: 完成后显示 HTML 报告
zh_tw: 完成後顯示 HTML 報告

# GuiTitle
source: Veeam Health Check
fr_fr: Bilan de santé Veeam
ja: Veeamヘルスチェック
zh_cn: Veeam 健康检查
zh_tw: Veeam 健康檢查

# GuiRescanHosts
source: Rescan Hosts
fr_fr: Réanalyser les hôtes
ja: ホストを再スキャン
zh_cn: 重新扫描主机
zh_tw: 重新掃描主機

# PlHdr0
source: Vi Total
fr_fr: VM Total
ja: Vi合計
zh_cn: Vi 总计
zh_tw: Vi 總計

# PlHdrTT0
source: Total VMware VMs found.
fr_fr: Nombre total de VMs VMware detectées.
ja: VMwareVMの総数。
zh_cn: 找到的 VMware VM 总数。
zh_tw: 查詢的 VMware VM 總數。

# PlHdr1
source: Vi Protected
fr_fr: VM Protégées
ja: Viプロテクト
zh_cn: Vi 受保护
zh_tw: Vi 受保護

# PlHdrTT1
source: Total VMware VMs found with backups
fr_fr: Nombre total de VMs VMware protégées
ja: バックアップ利用するVMwareVMの総数
zh_cn: 通过备份找到的 VMware VM 总数
zh_tw: 通過備份查詢的 VMware VM 總數

# PlHdr2
source: Vi Not Prot
fr_fr: VM Non Protégées
zh_cn: Vi 不保护
zh_tw: Vi 不保護

# PlHdrTT2
source: Total VMwar VMs found with no backups
fr_fr: Nombre total de VMs VMware non protégées
ja: バックアップ利用しないVMwareVMの総数
zh_cn: 找到的没有备份的 VMware 虚拟机总数
zh_tw: 查詢沒有備份的 VMware 虛擬機總數

# PlHdr3
source: Vi Potential Dupes
fr_fr: VM Potentiellement Dupliquées
ja: Vi潜在的な重複
zh_cn: Vi 潜在重复的
zh_tw: Vi 潛在重複的

# PlHdrTT3
source: Potentially duplicated workloads
fr_fr: Charges de travail potentiellement dupliquées
ja: 重複する可能性のあるワークロード
zh_cn: 可能重复的工作负载
zh_tw: 可能重複的工作負載

# PlHdr4
source: Vi Protected as Physical
fr_fr: VM Protégées par Agents
ja: Vi物理的な保護
zh_cn: Vi 作为物理保护
zh_tw: Vi 實體機保護

# PlHdrTT4
source: VMs backed up via Agents as physical workloads
fr_fr: VM sauvegardées via des agents en tant que serveurs physiques
ja: 物理ワークロードとしてエージェントを介してバックアップされたVM
zh_cn: 通过代理备份的虚拟机作为物理工作负载
zh_tw: 通過代理備份的虛擬機作為實體機工作負載

# PlHdr5
source: Phys Total
fr_fr: Serveurs Total
ja: 物理合計
zh_cn: 物理总量
zh_tw: 實體機總量

# PlHdrTT5
source: Total count of servers added into Protection Groups
fr_fr: Nombre total de serveurs ajoutés aux groupes de protection
ja: 保護グループに追加されたサーバーの総数
zh_cn: 添加到保护组的服务器总数
zh_tw: 添加到保護群元件的伺服器總數

# PlHdr6
source: Phy Protected
fr_fr: Serveurs Protégés
zh_cn: 物理保护
zh_tw: 實體機保護群元件

# PlHdrTT6
source: Total count of servers with backups
fr_fr: Nombre total de serveurs avec des sauvegardes
ja: バックアップ対象のサーバー総数
zh_cn: 具有备份的服务器总数
zh_tw: 具有備份的伺服器總數

# PlHdr7
source: Phys Not Prot
fr_fr: Serveurs non Protégés
zh_cn: 物理不保护
zh_tw: 實體機不保護群元件

# PlHdrTT7
source: Total count of servers in a Protection Group but with no current backups
fr_fr: Nombre total de serveurs non protégés listé dans un groupe de protection
ja: 保護グループ内のサーバーの総数ですが、現在のバックアップはありません
zh_cn: 保护组中但当前没有备份的服务器总数
zh_tw: 保護群元件中但當前沒有備份的伺服器總數

# PlSum1
source: This table summarizes the amount of workloads detected in the current backup server. The VMware (Vi Total) count is determined by the local Veeam Broker service and compares that VM count with the existing backups. The physical workloads (Phys Total) are determined by the number of VMs added to Protection Groups and then compared to what is in backup jobs.
fr_fr: Ce tableau récapitule la quantité de charges de travail détectées dans le serveur de sauvegarde actuel. Le nombre de VMs VMware (Vi Total) est déterminé par le service Veeam Broker local et compare ce nombre de VM avec les sauvegardes existantes. Les charges de travail physiques (Phys Total) sont déterminées par le nombre de machines virtuelles ajoutées aux groupes de protection, puis comparées au contenu des tâches de sauvegarde.
ja: この表は、現在のバックアップサーバーで検出されたワークロードの量をまとめたものです。 VMware（Vi Total）カウントは、ローカルのVeeam Brokerサービスによって決定され、そのVMカウントを既存のバックアップと比較します。物理ワークロード（Phys Total）は、保護グループに追加されたVMの数によって決定され、バックアップジョブの数と比較されます。
zh_cn: 此表汇总了在当前备份服务器中检测到的工作负载量。 VMware (Vi Total) 计数由本地 Veeam Broker 服务确定，并将该 VM 计数与现有备份进行比较。物理工作负载 (Phys Total) 由添加到保护组的 VM 数量确定，然后与备份作业中的内容进行比较。
zh_tw: 此表匯總了在當前備份伺服器中檢測到的工作負載量。 VMware (Vi Total) 數量由本地 Veeam Broker 服務確認，並將該 VM 數量與現有備份進行比較。實體機工作負載 (Phys Total) 由添加到保護群元件的 VM 數量確定，然後與備份作業中的內容進行比較。

# PlButton
source: Show count of protected workloads
ja: 保護されたワークロードの数を表示
zh_cn: 显示受保护工作负载的数量
zh_tw: 顯示受保護工作負載的數量

# PlTitle
source: Protected Workloads
ja: 保護されたワークロード
zh_cn: 受保护的工作负载
zh_tw: 受保護的工作負載

# GeneralNotesHeader
source: Notes:
ja: ノート：
zh_cn: 笔记：
zh_tw: 筆記：

# GeneralSummaryHeader
source: Summary:
fr_fr: Résumé:
ja: 概要：
zh_cn: 概括：
zh_tw: 總結：

# HtmlHeader
source: Veeam Backup & Recovery Health Check Report
fr_fr: Bilan de santé VBR
ja: VBRヘルスチェックレポート
zh_cn: VBR 健康检查报告
zh_tw: VBR 健康檢查報告

# HtmlIntroLine1
source: The Veeam Health Check Report report provides data and insight into your Veeam Backup and Replication (VBR) deployment. The information provided here is intended to be used in collaboration with your Veeam representative.
fr_fr: - Ce rapport fournit des données et un aperçu de votre déploiement Veeam Backup and Replication (VBR). Les informations fournies ici sont destinées à être utilisées en collaboration avec votre représentant Veeam.
ja: - このレポートは、Veeam Backup and Replication（VBR）の展開に関するデータと洞察を提供します。ここに記載されている情報は、Veeamの担当者と共同で使用することを目的としています。
zh_cn: - 此报告提供有关 Veeam Backup and Replication (VBR) 部署的数据和见解。此处提供的信息旨在与您的 Veeam 代表合作使用。
zh_tw: - 此報告提供有關 Veeam Backup and Replication (VBR) 部署的數據和說明。此處提供的訊息在與您的 Veeam 代表共同使用。

# HtmlIntroLine2
source: The raw data is captured in CSV format and is accessible locally in the Export Folder. CSV will let you manipulate the data in tools such as Excel.
fr_fr: - Les données brutes sont capturées au format CSV et sont accessibles localement dans le dossier d'exportation. CSV vous permettra de manipuler les données dans des outils tels qu'Excel.
ja: - 生データはCSV形式でキャプチャされ、エクスポートフォルダからローカルにアクセスできます。 CSVを使用すると、Excelなどのツールでデータを操作できます。
zh_cn: - 原始数据以 CSV 格式捕获，可在导出文件夹中本地访问。 CSV 将允许您在 Excel 等工具中操作数据。
zh_tw: - 原始數據以 CSV 格式收集，可在匯出文件夾中本地存取。 CSV 將允許您在 Excel 等工具中操作數據。

# HtmlIntroLine4
source: During mouseover, a tool tip may appear containing explanatory data of the table header or data column.
fr_fr: - NOTE: Lors du passage de la souris, une info-bulle peut apparaître contenant des données explicatives de l'en-tête du tableau ou de la colonne de données.
ja: - 注：マウスオーバー中に、テーブルヘッダーまたはデータ列の説明データを含むツールチップが表示される場合があります。
zh_cn: - 注意：在鼠标悬停期间，可能会出现一个工具提示，其中包含表头或数据列的解释性数据。
zh_tw: - 注意：在滑鼠停止期間，可能會出現一個工具提示，其中包含表頭或數據列的說明數據

# HtmlIntroLine5
source: The tool you ran to generate this report is completely self-contained, does not ‘phone-home’ and was only executed on your Veeam Backup and Replication server. It queries the VBR database, registry, configuration and log files. It does not require access to vCenter or any other infrastructure.
fr_fr: - NOTE: L'outil que vous avez exécuté pour générer ce rapport est entièrement autonome, ne fait pas de « phone-home » et n'a été exécuté que sur votre serveur Veeam Backup and Replication. Il interroge la base de données VBR, le registre, la configuration et les fichiers logs. Il ne nécessite pas d'accès à vCenter ou à toute autre infrastructure.
ja: - 注：このレポートを生成するために実行したツールは完全に自己完結型であり、「phone-home」ではなく、Veeam BackupandReplicationサーバーでのみ実行されました。 VBRデータベース、レジストリ、構成、およびログファイルを照会します。 vCenterやその他のインフラストラクチャにアクセスする必要はありません。
zh_cn: - 注意：您为生成此报告而运行的工具是完全独立的，不会“打电话回家”，并且仅在 Veeam Backup and Replication 服务器上执行。它查询 VBR 数据库、注册表、配置和日志文件。它不需要访问 vCenter 或任何其他基础架构。
zh_tw: - 注意：您為產生此報告而運作的工具是完全獨立的，不會觸發“Phone-Home”，並且僅在 Veeam Backup and Replication 伺服器上執行。它查詢 VBR 資料庫、註冊表、配置和日誌文件。它不需要存取 vCenter 或任何其他基礎架構。

# HtmlIntroLine5vb365
source: NOTE: The tool you ran to generate this report is completely self-contained, does not ‘phone-home’ and was only executed on your Veeam Backup for Microsoft 365 server. It queries the VB365 database, registry, configuration and log files. It does not require access to M365 or any other infrastructure.
ja: - 注：このレポートを生成するために実行したツールは完全に自己完結型であり、「phone-home」ではなく、Veeam Backup forMicrosoft365サーバーでのみ実行されました。 VB365データベース、レジストリ、構成、およびログファイルを照会します。 M365やその他のインフラストラクチャにアクセスする必要はありません。
zh_cn: - 注意：您为生成此报告而运行的工具是完全独立的，不会“打电话回家”，并且仅在 Veeam Backup for Microsoft 365 服务器上执行。它查询 VB365 数据库、注册表、配置和日志文件。它不需要访问 M365 或任何其他基础设施。
zh_tw: - 注意：您為產生此報告而運作的工具是完全獨立的，不會觸發“hone-Home”，並且僅在 Veeam Backup for Microsoft 365 伺服器上執行。它查詢 VB365 資料庫、註冊表、配置和日誌文件。它不需要存取 M365 或任何其他基礎設施。

# NavBkpSrvDeet
source: Detailed information on the Backup Server, Configuration DB, roles, and resources.
fr_fr: Informations détaillées sur le serveur de sauvegarde, la base de données de configuration, les rôles et les ressources.
ja: バックアップサーバー、構成DB、役割、およびリソースに関する詳細情報。
zh_cn: 有关备份服务器、配置数据库、角色和资源的详细信息。
zh_tw: 有關備份伺服器、配置資料庫、角色和資源的詳細訊息。

# NavBkpSrvLink
source: Backup Server
fr_fr: Serveur de sauvegarde
ja: バックアップサーバー
zh_cn: 备份服务器
zh_tw: 備份伺服器

# NavColapse
source: Expand/Collapse All Sections
fr_fr: Réduire/Développer tout
ja: すべて折りたたむ/展開する
zh_cn: 折叠/展开全部
zh_tw: 折疊/展開全部

# NavHeader
source: Navigation:
ja: ナビゲーション：
zh_cn: 导航：
zh_tw: 導航：

# NavJobConDeet
source: Heatmap showing max job concurrency found per hour.
fr_fr: Heatmap montrant la simultanéité maximale des tâches trouvées par heure.
ja: 1時間あたりに検出された最大ジョブ同時実行性を示すヒートマップ。
zh_cn: 显示每小时发现的最大作业并发的热图。
zh_tw: 顯示每小時發現的最大作業並行的熱圖

# NavJobConLink
source: Job Concurrency
fr_fr: Concurrence des Job
ja: ジョブの同時実行性
zh_cn: 作业并发
zh_tw: 作業並行

# NavJobInfoDeet
source: Detailed breakdown of each job.
fr_fr: Répartition détaillée de chaque Job.
ja: 各ジョブの詳細な内訳。
zh_cn: 每个作业的详细细分。
zh_tw: 每項工作的詳細分類

# NavJobInfoLink
source: Job Info
fr_fr: Informations des Jobs
ja: ジョブ情報
zh_cn: 作业信息
zh_tw: 工作訊息

# NavJobSessSumDeet
source: Summary of job sessions by job name.
fr_fr: Résumé des sessions de Job par nom de Job.
ja: ジョブ名によるジョブセッションの要約。
zh_cn: 按作业名称汇总的作业会话。
zh_tw: 按作業名稱匯總的作業會話。

# NavJobSessSumLink
source: Job Session Summary
fr_fr: Résumé de la session Job
ja: ジョブセッションの概要
zh_cn: 作业会话摘要
zh_tw: 工作會話摘要

# NavJobSumDeet
source: Summary of found jobs by type and count.
fr_fr: Résumé des Jobs trouvés par type et nombre.
ja: タイプおよびカウントごとの見つかったジョブの要約。
zh_cn: 按类型和计数列出的找到的作业摘要。
zh_tw: 按類型和數量列出的已查詢工作的摘要。

# NavJobSumLink
source: Job Summary
fr_fr: Résumé des Jobs
ja: ジョブの概要
zh_cn: 作业摘要
zh_tw: 工作總結

# NavLicInfoDetail
source: Displays license information.
fr_fr: Affiche les informations de licence.
ja: ライセンス情報を表示します。
zh_cn: 显示许可证信息。
zh_tw: 顯示許可證訊息。

# NavLicInfoLink
source: License Info
fr_fr: Informations license.
ja: ライセンス情報
zh_cn: 许可证信息
zh_tw: 許可證訊息

# NavMissingDeet
source: Displays workloads and types that are not utilized.
fr_fr: Affiche les charges de travail et les types qui ne sont pas utilisés.
ja: 使用されていないワークロードとタイプを表示します。
zh_cn: 显示未使用的工作负载和类型。
zh_tw: 顯示未使用的工作負載和類型。

# NavMissingJobLink
source: Missing Job Types
fr_fr: Types de Job manquants
ja: 不足しているジョブタイプ
zh_cn: 缺少作业类型
zh_tw: 缺少作業類型

# NavProtWkldDeet
source: Shows count of detected VM & Physical objects compared to objects with backups.
fr_fr: Affiche le nombre d'objets VM et serveur détectés par rapport aux objets avec sauvegardes.
ja: バックアップのあるオブジェクトと比較した、検出されたVMおよび物理オブジェクトの数を表示します。
zh_cn: 显示检测到的虚拟机和物理对象的计数与具有备份的对象相比。
zh_tw: 顯示檢測到的虛擬機和實體機目標的數量與具有備份的目標相比。

# NavProtWrkld
source: Protected Workloads
fr_fr: Charges de travail protégées
ja: 保護されたワークロード
zh_cn: 受保护的工作负载
zh_tw: 受保護的工作負載

# NavProxyDeet
source: Details on proxy resources and config.
fr_fr: Détails sur les ressources proxy et leur configuration.
ja: プロキシリソースと構成の詳細。
zh_cn: 有关代理资源和配置的详细信息。
zh_tw: 有關代理資源和配置的詳細訊息。

# NavProxyInfoLink
source: Proxy Info
fr_fr: Informations sur le proxy
ja: プロキシ情報
zh_cn: 代理信息
zh_tw: 代理訊息

# NavRegKeyDeet
source: Shows any registry values differing from a vanilla install.
fr_fr: Affiche toutes les valeurs de registre différentes d'une installation par défaut.
ja: バニラインストールとは異なるレジストリ値を表示します。
zh_cn: 显示与普通安装不同的任何注册表值。
zh_tw: 顯示與普通安裝不同的任何註冊表值。

# NavRegKeyLink
source: Non-Default Registry Keys
fr_fr: Clés de registre rajoutées / modifiées
ja: デフォルト以外のレジストリキー
zh_cn: 非默认注册表项
zh_tw: 非預設註冊表項

# NavRepoDeet
source: Details on non-SOBR repositories, resources, and config.
fr_fr: Détails des ressources et configuration pour non-SOBR repositories.
ja: 非SOBRリポジトリー、リソース、および構成に関する詳細。
zh_cn: 有关非 SOBR 存储库、资源和配置的详细信息。
zh_tw: 有關非 SOBR 儲存庫、資源和配置的詳細訊息。

# NavRepoInfoLink
source: Repository Info
fr_fr: Information Repository
ja: リポジトリ情報
zh_cn: 存储库信息
zh_tw: 儲存庫訊息

# NavSecSumDeet
source: Brief table showing security features in use.
fr_fr: Petit tableau montrant les fonctionnalités de sécurité utilisées.
ja: 使用中のセキュリティ機能を示す簡単な表。
zh_cn: 简要表显示正在使用的安全功能。
zh_tw: 簡要表顯示正在使用的安全功能。

# NavSecSumLink
source: Security Summary
fr_fr: Résumé de sécurité
ja: セキュリティの概要
zh_cn: 安全摘要
zh_tw: 安全摘要

# NavSobrDeet
source: Summary of SOBRs and config options.
fr_fr: Résumé des SOBR et de leur options de configuration.
ja: SOBRと構成オプションの合計。
zh_cn: SOBR 和配置选项的总结。
zh_tw: SOBR 和配置選項的總結。

# NavSobrExtDeet
source: Details on SOBR Extents, resources, and config.
fr_fr: Détails sur les extentions SOBR, leur ressources et configuration.
ja: SOBRエクステント、リソース、および構成の詳細。
zh_cn: SOBR 范围、资源和配置的详细信息。
zh_tw: SOBR 範圍、資源和配置的詳細訊息。

# NavSobrExtLink
source: SOBR Extent Info
fr_fr: Information des extentions SOBR
ja: SOBRエクステント情報
zh_cn: SOBR 范围信息
zh_tw: SOBR 範圍訊息

# NavSobrInfoLink
source: SOBR Info
fr_fr: Information des SOBR
ja: SOBR情報
zh_cn: SOBR 信息
zh_tw: SOBR 訊息

# NavSrvInfoDeet
source: List of all servers added into the configuration by the user.
fr_fr: Liste de tous les serveurs ajoutés dans la configuration par l'utilisateur.
ja: ユーザーによって構成に追加されたすべてのサーバーのリスト。
zh_cn: 用户添加到配置中的所有服务器的列表。
zh_tw: 用戶添加到配置中的所有伺服器的列表。

# NavSrvInfoLink
source: Server Info
fr_fr: Informations Serveurs
ja: サーバー情報
zh_cn: 服务器信息
zh_tw: 伺服器訊息

# NavSrvSumDeet
source: Summary of detected infrastructure types and counts.
fr_fr: Résumé des types et des nombres d'infrastructures détectés.
ja: 検出されたインフラストラクチャの種類と数の概要。
zh_cn: 检测到的基础设施类型和计数的摘要。
zh_tw: 檢測到的基礎設施類型和數量的摘要。

# NavSrvSumLink
source: Server Summary
fr_fr: Résumé Serveurs
ja: サーバーの概要
zh_cn: 服务器摘要
zh_tw: 伺服器摘要

# NavTaskConDeet
source: Heatmap showing max VM concurrency found per hour.
fr_fr: Heatmap montrant la concurrence maximale des VMs par heure.
ja: 1時間あたりに検出された最大VM同時実行性を示すヒートマップ。
zh_cn: 显示每小时发现的最大 VM 并发的热图。
zh_tw: 顯示每小時發現的最大 VM 並行的熱圖。

# NavTaskConLink
source: VM Concurrency
fr_fr: Concurrence VMs
ja: VMの同時実行性
zh_cn: 虚拟机并发
zh_tw: 虛擬機並行

# LicCcTT
source: Is Cloud Connect enabled?
fr_fr: Est-ce que Cloud Connect est activé?
ja: Cloud Connectは有効になっていますか？
zh_cn: 是否启用了Cloud Connect？
zh_tw: 是否啟用了Cloud Connect？

# LicExpTT
source: License expiration date
fr_fr: Date d'expiration de la licence
ja: ライセンスの有効期限
zh_cn: 许可证到期日期
zh_tw: 許可證到期日期

# LicTblLicTo
source: Licensed To
fr_fr: Licensé à
ja: ライセンス供与先
zh_cn: 授权给
zh_tw: 授權給

# LicSupExpTT
source: Support expiration date
fr_fr: Date d'expiration du support
ja: サポートの有効期限
zh_cn: 支持有效期
zh_tw: 支援有效期

# LicTableHeader
source: License Summary
fr_fr: Résumé de la licence
ja: ライセンスの概要
zh_cn: 许可证摘要
zh_tw: 許可證摘要

# LicTblCc
source: Cloud Connect Enabled
fr_fr: Cloud Connect activé
ja: クラウドコネクト対応
zh_cn: Cloud Connect 已启用
zh_tw: Cloud Connect 已啟用

# LicTblEdition
source: Edition
fr_fr: Édition
ja: エディション
zh_cn: 版本
zh_tw: 版本

# LicTblExpDate
source: Exp Date
fr_fr: Date d'expiration
ja: 有効期限
zh_cn: 过期日期
zh_tw: 過期日期

# LicTblLicInst
source: Licensed Inst.
fr_fr: Instances licencées.
ja: ライセンス機関
zh_cn: 许可的实例。
zh_tw: 許可的Instance。

# LicTblLicNas
source: Licensed Nas
fr_fr: Nas licencé
ja: ライセンスされたNas
zh_cn: 许可的NAS
zh_tw: 許可的NAS

# LicTblLicSock
source: Licensed Sockets
fr_fr: Sockets licencés.
ja: ライセンスソケット
zh_cn: 许可的Socket
zh_tw: 許可的Socket

# LicTblNewInst
source: New Inst.
fr_fr: Nouvelle Instance.
ja: 新しいインスタンス
zh_cn: 新实例

# LicTblRentInst
source: Rental Inst.
ja: レンタルインスタンス
zh_cn: 租赁实例
zh_tw: 租賃 Inst

# LicTblStatus
source: Status
fr_fr: Statut
ja: 状態
zh_cn: 状况
zh_tw: 狀態

# LicTblSupExpDate
source: Support Exp Date
fr_fr: Date d'expiration du support
ja: サポート有効期限
zh_cn: 支持有效期
zh_tw: 支援有效期

# LicTblType
source: Types
ja: 種類
zh_cn: 类型
zh_tw: 類型

# LicTblUsedInst
source: Used Inst.
fr_fr: Instances utilisées
ja: 使用済みインスタンス
zh_cn: 已使用的实例
zh_tw: 已使用的Instance

# LicTblUsedNas
source: Used Nas
fr_fr: Nas utilisé
ja: 使用済みNAS
zh_cn: 已使用的NAS
zh_tw: 已使用的NAS

# LicTblUsedSock
source: Used Sockets
fr_fr: Sockets utilisés
ja: 使用済みソケット
zh_cn: 已使用的Sockets
zh_tw: 已使用的Sockets

# LtEdTT
source: Veeam License Edition
fr_fr: Édition de licence Veeam
zh_cn: Veeam 许可版本
zh_tw: Veeam 許可版本

# LtInstLicTT
source: Total licensed instances
fr_fr: Nombre total d'instances sous licence
ja: ライセンスされたインスタンスの総数
zh_cn: 许可实例总数
zh_tw: 許可Instance總數

# LtInstNewTT
source: Total new instances
fr_fr: Nombre total de nouvelles instances
ja: 新しいインスタンスの総数
zh_cn: 新实例总数
zh_tw: 新Instance總數

# LtInstRentalTT
source: Totaly rental instances
fr_fr: Total des instances de location
ja: 完全レンタルインスタンス
zh_cn: 总租用实例
zh_tw: 總租用Instance

# LtInstUsedTT
source: Total used instances
fr_fr: Nombre total d'instances utilisées
ja: 使用されたインスタンスの合計
zh_cn: 使用的实例总数
zh_tw: 使用的Instance總數

# LtNasLicTT
source: Total NAS licensed
fr_fr: Nombre total de NAS sous licence
ja: ライセンスされたNASの合計
zh_cn: 许可的 NAS 总数
zh_tw: 許可的 NAS 總數

# LtNasUsedTT
source: Total NAS license used
fr_fr: Nombre total de licences NAS utilisées
ja: 使用されたNASライセンスの合計
zh_cn: 使用的 NAS 许可证总数
zh_tw: 使用的 NAS 許可證總數

# LtSocLicTT
source: Total sockets licensed
fr_fr: Nombre total de sockets sous licence
ja: ライセンスされたソケットの総数
zh_cn: 许可的插座总数
zh_tw: 許可的插座總數

# LtSocUsedTT
source: Total sockets used
fr_fr: Nombre total de sockets utilisés
ja: 使用されたソケットの総数
zh_cn: 使用的套接字总数
zh_tw: 使用的套接字總數

# LtStatusTT
source: Veeam License Status
fr_fr: Statut de la licence Veeam
ja: Veeamライセンスステータス
zh_cn: Veeam 许可证状态
zh_tw: Veeam 許可證狀態

# LtTypeTT
source: Veeam License Type
fr_fr: Type de licence Veeam
ja: Veeamライセンスタイプ
zh_cn: Veeam 许可类型
zh_tw: Veeam 許可類型

# NpButton
source: Show details on missing job types
fr_fr: Afficher les détails sur les types de travaux manquants
ja: 不足しているジョブタイプの詳細を表示する
zh_cn: 显示缺少的作业类型的详细信息
zh_tw: 顯示有關缺少的作業類型的詳細訊息

# NpSum1
source: This table summarizes job types that are either missing from your configuration or could not be analyzed. Please consult with your Veeam Engineer for more information.
fr_fr: Ce tableau récapitule les types de travaux qui sont absents de votre configuration ou qui n'ont pas pu être analysés. Veuillez consulter votre ingénieur Veeam pour plus d'informations.
ja: この表は、構成から欠落しているか、分析できなかったジョブタイプをまとめたものです。詳細については、Veeamエンジニアにご相談ください。
zh_cn: 此表汇总了您的配置中缺少或无法分析的作业类型。有关更多信息，请咨询您的 Veeam 工程师。
zh_tw: 此表匯總了您的配置中缺少或無法分析的作業類型。有關更多訊息，請諮詢您的 Veeam 工程師。

# NpTitle
source: Missing Job Types
fr_fr: Types de travail manquants
ja: 不足しているジョブタイプ
zh_cn: 缺少作业类型
zh_tw: 缺少作業類型

# SSHdrTT0
source: Is immutability being used anywhere in this server?
fr_fr: L'immuabilité est-elle utilisée quelque part sur ce serveur?
ja: このサーバーのどこかで不変性が使用されていますか？
zh_cn: 此服务器中的任何地方都使用了不变性吗？
zh_tw: 此伺服器中的任何地方都使用了Immutability？

# SSHdr1
source: Traffic Encryption
fr_fr: Cryptage du trafic
ja: トラフィックの暗号化
zh_cn: 流量加密
zh_tw: 流量加密

# SSHdrTT1
source: Is traffic encryption enabled?
fr_fr: Le cryptage du trafic est-elle activée?
ja: トラフィックの暗号化は有効になっていますか？
zh_cn: 是否启用了流量加密？
zh_tw: 是否啟用了流量加密？

# SSHdr2
source: Backup File Encryption
fr_fr: Cryptage des fichiers de sauvegarde
ja: バックアップファイルの暗号化
zh_cn: 备份文件加密
zh_tw: 備份文件加密

# SSHdrTT2
source: Are backup files being encrypted?
fr_fr: Les fichiers de sauvegarde sont-ils cryptés?
ja: バックアップファイルは暗号化されていますか？
zh_cn: 备份文件是否被加密？
zh_tw: 備份文件是否被加密？
