Repository: VeeamHub/veeam-healthcheck
Catalog: vHC/HC_Reporting/Resources/Localization/vhcres.*.resx
Languages: fr_fr, ja, zh_cn, zh_tw

# SbrExtSum1
source: •This section of the Health Check report details repository setting as they are configured in the Veeam Backup and Replication UI. These settings can affect, or help performance of a backup job.
fr_fr: • Cette section du rapport Health Check détaille les paramètres du rrepository tels qu'ils sont configurés dans l'interface utilisateur Veeam Backup and Replication. Ces paramètres peuvent affecter ou améliorer les performances d'un travail de sauvegarde.
ja: •ヘルスチェックレポートのこのセクションでは、Veeam Backup andReplicationUIで構成されているリポジトリ設定について詳しく説明します。これらの設定は、バックアップジョブのパフォーマンスに影響を与えるか、パフォーマンスを向上させる可能性があります。
zh_cn: •健康检查报告的这一部分详细介绍了存储库设置，因为它们是在 Veeam Backup and Replication UI 中配置的。这些设置可以影响或帮助备份作业的性能。
zh_tw: •健康檢查報告的這一部分詳細介紹了儲存庫設置，因為它們是在 Veeam Backup and Replication UI 中配置的。這些設置可以影響或幫助備份作業的效能。

# SbrExtNote0subhdr
source: Set Tasks:
fr_fr: Définir les tâches:
ja: タスクの設定：
zh_cn: 设置任务：
zh_tw: 設置任務：

# SbrExtNote1
source: •This column is the max concurrent task setting allowed to a repository. It specifies the maximum allowed number of concurrent tasks for the backup repository. If this value is exceeded, Veeam Backup &amp; Replication will not start a new task until one of current tasks finishes. For more information, see <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html">Limiting the Number of Concurrent Tasks</a>.
fr_fr: • Cette colonne est le paramètre de tâches simultanées maximum autorisé pour un repository. Il spécifie le nombre maximal autorisé de tâches simultanées pour le repository de sauvegarde. Si cette valeur est dépassée, Veeam Backup&Réplication ne démarre pas une nouvelle tâche tant que l'une des tâches en cours n'est pas terminée. Pour plus d'informations, consultez <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html">Limiting the Number of Concurrent Tasks</a>.
ja: •この列は、リポジトリに許可されている最大同時タスク設定です。 バックアップリポジトリの同時タスクの最大許容数を指定します。 この値を超えると、Veeam Backup＆amp; 現在のタスクの1つが終了するまで、レプリケーションは新しいタスクを開始しません。 詳細については、<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html">同時タスク数の制限</a>を参照してください。
zh_cn: •此列是存储库允许的最大并发任务设置。 它指定备份存储库允许的最大并发任务数。 如果超过此值，Veeam Backup &amp; 在当前任务之一完成之前，复制不会启动新任务。 有关详细信息，请参阅<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html">限制并发任务数</a>。
zh_tw: •此列是儲存庫允許最大作業任務設置。 它指定備份儲存庫允許的最大作業任務數。 如果超過此值，Veeam Backup &amp; 在當前任務之一完成之前，複製不會啟動新任務。 有關詳細訊息，請參閱<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html">限制並行任務數</a>。

# SbrExtNote2
source: •To determine the number of tasks/cores needed for a backup repository(s) use the following <a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_backup_repositories/">formula</a>:
fr_fr: • Pour déterminer le nombre de tâches/cœurs nécessaires pour un ou plusieurs repository de sauvegarde, utilisez cette <a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_backup_repositories/">formule</ a> :
ja: •バックアップリポジトリに必要なタスク/コアの数を決定するには、次の<a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_backup_repositories/">式</a>を使用します。
zh_cn: •要确定备份存储库所需的任务/核心数量，请使用以下<a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_backup_repositories/">公式</a>：
zh_tw: •要確定備份儲存庫所需的任務/核心數量，請使用以下<a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_backup_repositories/">公式</a>：

# SbrExtNote3
source: oThe number of proxy vCPU/cores / 3 = the number of needed repository tasks.
fr_fr: • Le nombre de vCPU/cœurs proxy / 3 = le nombre de tâches de repository nécessaires.
ja: oプロキシvCPU/コアの数÷3=必要なリポジトリタスクの数。
zh_cn: o代理 vCPU/核心数 ÷ 3 = 所需的存储库任务数。
zh_tw: o代理 vCPU/核心數 ÷ 3 = 所需的儲存庫任務數。

# SbrExtNote4
source: •The setting should align with the next two columns: <a style="font-weight: bold">Cores</a>, and <a style="font-weight:bold">RAM(GB)</a>
fr_fr: • Le paramètre doit s'aligner sur les deux colonnes suivantes : <a style="font-weight: bold">Cœurs</a> et <a style="font-weight:bold"> RAM ( Go)</ un>
ja: •設定は、次の2つの列（<a style="font-weight：bold">コア</a>と<a style="font-weight：bold"> RAM（GB）</a>）と一致している必要があります。
zh_cn: •该设置应与接下来的两列对齐：<a style="font-weight: bold">Cores</a> 和 <a style="font-weight:bold">RAM(GB)</a>
zh_tw: •該設置應與接下來的兩列對齊：<a style="font-weight: bold">Cores</a> 和 <a style="font-weight:bold">RAM(GB)</a>

# SbrExtNote5subhdr
source: Cores:
fr_fr: Cœurs :
ja: コア：
zh_cn: 核心：
zh_tw: 核心：

# SbrExtNote6
source: •This number is equal to the number of CPU cores in the repository server.
fr_fr: • Ce nombre est égal au nombre de cœurs de CPU dans le serveur de repository.
ja: •この数は、リポジトリサーバー内のCPUコアの数と同じです。
zh_cn: •此数字等于存储库服务器中的 CPU 内核数。
zh_tw: • 此數字等於儲存庫伺服器中的 CPU 核心數。

# SbrExtNote7
source: RAM:
ja: メモリー：
zh_cn: 内存：
zh_tw: 記憶體：

# SbrExtNote8
source: •This number is equal to the amount of RAM in the repository server.
fr_fr: • Ce nombre est égal à la quantité de RAM dans le serveur de repository.
ja: •この数は、リポジトリサーバーのRAMの量と同じです。
zh_cn: •此数字等于存储库服务器中的 RAM 量。
zh_tw: • 此數字等於儲存庫伺服器中的記憶體量。

# SbrExtNote9
source: •The amount of RAM should be 4x the number of cores.
fr_fr: • La quantité de RAM doit être 4x le nombre de cœurs.
ja: •RAMの容量は、コア数の4倍である必要があります。
zh_cn: •RAM 的数量应该是内核数量的 4 倍。
zh_tw: • 記憶體的容量應該是核心數量的 4 倍。

# SbrExtNote10subhdr
source: Free Space (TB) and Free Space %
fr_fr: Espace libre (To) et % d'espace libre
ja: 空き領域（TB）と空き領域％
zh_cn: 可用空间 (TB) 和可用空间百分比
zh_tw: 可用空間 (TB) 和可用空間百分比

# SbrExtNote11
source: •Best practice is to maintain 20% free space in a repository. This is especially important if the SOBR extents are formatted with XFS/REFS file systems as the block cloning and spaceless synthetic backups need to have all the relevant Veeam backup files on the same disk. Free space is also important on other file systems as Veeam needs working space to create synthetic full backups.
fr_fr: • La meilleure pratique consiste à conserver 20 % d'espace libre dans un repository. Ceci est particulièrement important si les extensions SOBR sont formatées avec des systèmes de fichiers XFS/REFS, car le clonage de blocs et les sauvegardes synthétiques sans espace doivent avoir tous les fichiers de sauvegarde Veeam pertinents sur le même disque. L'espace libre est également important sur d'autres systèmes de fichiers car Veeam a besoin d'espace de travail pour créer des sauvegardes complètes synthétiques.
ja: •ベストプラクティスは、リポジトリに20％の空き領域を維持することです。これは、SOBRエクステントがXFS / REFSファイルシステムでフォーマットされている場合に特に重要です。ブロッククローン作成とスペースレス合成バックアップでは、関連するすべてのVeeamバックアップファイルを同じディスクに配置する必要があるためです。 Veeamは合成フルバックアップを作成するための作業スペースを必要とするため、他のファイルシステムでも空き領域が重要です。
zh_cn: •最佳做法是在存储库中保留 20% 的可用空间。如果 SOBR 扩展区使用 XFS/REFS 文件系统格式化，这一点尤其重要，因为块克隆和无空间合成备份需要在同一个磁盘上拥有所有相关的 Veeam 备份文件。可用空间在其他文件系统上也很重要，因为 Veeam 需要工作空间来创建合成完整备份。
zh_tw: • 最佳做法是在儲存庫中保留 20% 的可用空間。如果 SOBR 擴展區使用 XFS/REFS 文件系統格式化，這一點尤其重要，因為BlockClone和無空間合成備份需要在同一個磁碟上擁有所有相關的 Veeam 備份文件。可用空間在其他文件系統上也很重要，因為 Veeam 需要工作空間來創建合成完整備份。

# SbrExtNote12
source: •In the General Options section of the VBR Console an alarm can be set to alert on repository low free disk space percentage.
fr_fr: • Dans la section Options générales de la console VBR, une alarme peut être définie pour alerter sur le faible pourcentage d'espace disque libre du repository.
ja: •VBRコンソールの[一般オプション]セクションで、リポジトリの空きディスク容量の割合が少ないことを警告するようにアラームを設定できます。
zh_cn: •在 VBR 控制台的常规选项部分，可以设置警报以提醒存储库可用磁盘空间百分比低。
zh_tw: • 在 VBR 控制台的常規選項部分，可以設置警報以提醒儲存庫可用磁碟空間百分比低。

# SbrExtNote13subhdr
source: Align Blocks
fr_fr: Aligner les blocs
ja: ブロックを揃える
zh_cn: 对齐块
zh_tw: 對齊Block

# SbrExtNote14
source: •For storage systems using a fixed block size, select the <a style="font-weight:bold">Align backup file data blocks</a> check box. Veeam Backup &amp; Replication will align VM data saved to a backup file at a 4 KB block boundary.
fr_fr: • Pour les systèmes de stockage utilisant une taille de bloc fixe, cochez la case <a style=" font-weight:bold ">Align backup file data blocks</a>. Veeam Sauvegarde&Réplication aligne les données de machine virtuelle enregistrées dans un fichier de sauvegarde à une limite de bloc de 4 Ko.
ja: •固定ブロックサイズを使用するストレージシステムの場合は、[<a style="font-weight:bold">バックアップファイルのデータブロックを整列する</a>]チェックボックスをオンにします。 Veeam Backup＆amp; レプリケーションは、バックアップファイルに保存されたVMデータを4KBのブロック境界で整列させます。
zh_cn: •对于使用固定块大小的存储系统，请选中<a style="font-weight:bold">对齐备份文件数据块</a>复选框。 Veeam Backup &amp; Replication将在 4 KB 块边界对齐保存到备份文件的 VM 数据。
zh_tw: •對於使用固定Block大小的儲存系統，請選中<a style="font-weight:bold">對齊備份文件數據Block</a>複選框。 Veeam Backup &amp; Replication將在 4 KB Block邊界對齊保存到備份文件的 VM 數據。

# SbrExtNote15
source: •This setting also helps speed data transfer and uses less RAM when transferring data to a block-based repository
fr_fr: • Ce paramètre permet également d'accélérer le transfert de données et utilise moins de RAM lors du transfert de données vers un repository bloc
ja: •この設定は、データ転送の高速化にも役立ち、ブロックベースのリポジトリにデータを転送するときに使用するRAMが少なくなります
zh_cn: •此设置还有助于加快数据传输并在将数据传输到基于块的存储库时使用更少的 RAM
zh_tw: •此設置還有助於加快數據傳輸並在將數據傳輸到基於Block的儲存庫時使用更少的記憶體

# SbrExtNote16
source: •For block-based repositories in Veeam Backup and Replication v11 and newer this setting should be set to <a style="font-weight:bold">true</a>.
fr_fr: • Pour les repository bloc dans Veeam Backup et Replication v11 et ultérieures, ce paramètre doit être défini comme <a style=" font-weight:bold ">true</a>.
ja: •Veeam Backup and Replication v11以降のブロックベースのリポジトリの場合、この設定は<a style="font-weight：bold">true</a>に設定する必要があります。
zh_cn: •对于 Veeam Backup and Replication v11 及更高版本中基于块的存储库，此设置应设置为 <a style="font-weight:bold">true</a>。
zh_tw: •對於 Veeam Backup and Replication v11 及更高版本中基於Block的儲存庫，此設置應設置為 <a style="font-weight:bold">true</a>。

# RepoTitle
source: Standalone Repository Details
fr_fr: Détails du repository autonome
ja: スタンドアロンリポジトリの詳細
zh_cn: 独立存储库详细信息
zh_tw: 獨立儲存庫詳細訊息

# RepoBtn
source: Show Repository Details
fr_fr: Afficher les détails du repository
ja: リポジトリの詳細を表示
zh_cn: 显示存储库详细信息
zh_tw: 顯示儲存庫詳細訊息

# Repo0
source: Job Count
fr_fr: nombre de travaux
ja: ジョブカウント
zh_cn: 作业计数
zh_tw: 作業數量

# Repo0TT
source: Total jobs assigned to the repository
fr_fr: Total des travaux affectés au repository
ja: リポジトリに割り当てられたジョブの合計
zh_cn: 分配给存储库的总作业
zh_tw: 分配給儲存庫的總作業數量

# Repo1
source: Per-VM
ja: VMごと
zh_cn: 每个虚拟机
zh_tw: 每個虛擬機

# Repo1TT
source: Does the repository use Per-VM/Machine backup files?
fr_fr: Le repository utilise-t-il des fichiers de sauvegarde par VM/Machine?
ja: リポジトリはVM/マシンごとのバックアップファイルを使用しますか？
zh_cn: 存储库是否使用 Per-VM/Machine 备份文件？
zh_tw: 儲存庫是否使用 Per-VM/Machine 備份文件？

# RepoSum0
source: •Standalone Repositories includes those not configured as part of a SOBR
ja: •スタンドアロンリポジトリには、SOBRの一部として構成されていないリポジトリが含まれます
zh_cn: •独立存储库包括未配置为 SOBR 一部分的存储库
zh_tw: •獨立儲存庫包括未配置為 SOBR 一部分的儲存庫

# RepoSum1
source: •This section of the Health Check report details repository setting as they are configured in the Veeam Backup and Replication UI. These settings can affect, or help performance of a backup job.
ja: •ヘルスチェックレポートのこのセクションでは、Veeam Backup andReplicationUIで構成されているリポジトリ設定について詳しく説明します。これらの設定は、バックアップジョブのパフォーマンスに影響を与えるか、パフォーマンスを向上させる可能性があります。
zh_cn: •健康检查报告的这一部分详细介绍了存储库设置，因为它们是在 Veeam Backup and Replication UI 中配置的。这些设置可以影响或帮助备份作业的性能。
zh_tw: •健康檢查報告的這一部分詳細介紹了儲存庫設置，因為它們是在 Veeam Backup and Replication UI 中配置的。這些設置可以影響或幫助備份作業的效能。

# PrxTitle
source: Proxy Info
fr_fr: Informations sur le proxy
ja: プロキシ情報
zh_cn: 代理信息
zh_tw: 代理訊息

# PrxBtn
source: Show Proxy Summary
fr_fr: Afficher le résumé du proxy
ja: プロキシの概要を表示
zh_cn: 显示代理摘要
zh_tw: 顯示代理摘要

# Prx0
source: Name
fr_fr: Nom
ja: 名前
zh_cn: 名称
zh_tw: 名稱

# Prx0TT
source: Hostname of the proxy
fr_fr: Nom d'hôte du proxy
ja: プロキシのホスト名
zh_cn: 代理的主机名
zh_tw: 代理的主機名

# Prx1
source: Tasks
fr_fr: Tâches
ja: タスク
zh_cn: 任务
zh_tw: 任務

# Prx1TT
source: Task limit assigned in proxy configuration.
fr_fr: Limite de tâche attribuée dans la configuration du proxy.
ja: プロキシ構成で割り当てられたタスク制限。
zh_cn: 代理配置中分配的任务限制。
zh_tw: 代理配置中分配的任務限制。

# Prx2
source: Cores
fr_fr: cœurs
ja: コア
zh_cn: 核心
zh_tw: 核心

# Prx2TT
source: Physical CPU Cores detected (Hyperthreading is not counted)
fr_fr: cœurs de processeur physiques détectés (l'hyperthreading n'est pas compté)
ja: 検出された物理CPUコア（ハイパースレッディングはカウントされません）
zh_cn: 检测到物理 CPU 内核（不计算超线程）
zh_tw: 檢測到實體機 CPU 核心（不計算超線程）

# Prx3
source: RAM
ja: メモリー
zh_cn: 内存
zh_tw: 記憶體

# Prx3TT
source: Total RAM detected on proxy host
fr_fr: RAM totale détectée sur l'hôte proxy
ja: プロキシホストで検出されたRAMの合計
zh_cn: 在代理主机上检测到的总 RAM
zh_tw: 在代理主機上檢測到的總記憶體

# Prx4
source: Proxy Type
fr_fr: type de proxy
ja: プロキシタイプ
zh_cn: 代理类型
zh_tw: 代理類型

# Prx4TT
source: Vi (Vmware), HV, CDP, File
ja: Vi（Vmware）、HV、CDP、ファイル
zh_cn: Vi (Vmware)、HV、CDP、文件
zh_tw: Vi (Vmware)、HV、CDP、文件

# Prx5
source: Transport Mode
fr_fr: mode transport
ja: 転送モード
zh_cn: 运输方式
zh_tw: 運輸方式

# Prx5TT
source: Transport mode specified in proxy configuration
fr_fr: mode de transport spécifié dans la configuration du proxy
ja: プロキシ構成で指定されたトランスポートモード
zh_cn: 代理配置中指定的传输模式
zh_tw: 代理配置中指定的傳輸模式

# Prx6
source: Failover to NBD
fr_fr: Basculement vers NBD
ja: NBDへのフェイルオーバー
zh_cn: 故障转移到 NBD
zh_tw: 故障轉移到 NBD

# Prx6TT
source: Is proxy allowed to fail over to NBD (network mode)
fr_fr: Le proxy est-il autorisé à basculer vers NBD (mode réseau)
ja: プロキシはNBDへのフェイルオーバーを許可されていますか（ネットワークモード）
zh_cn: 是否允许代理故障转移到 NBD（网络模式）
zh_tw: 是否允許代理故障轉移到 NBD（網路模式）

# Prx7
source: Chassis
fr_fr: Châssis
ja: シャーシ
zh_cn: 机壳
zh_tw: 機殼

# Prx7TT
source: Is proxy physical or virtual?
fr_fr: Le proxy est-il physique ou virtuel ?
ja: プロキシは物理ですか、それとも仮想ですか？
zh_cn: 代理是物理的还是虚拟的？
zh_tw: 代理是實體機的還是虛擬的？

# Prx8
source: Cache Path
fr_fr: chemin du cache
ja: キャッシュパス
zh_cn: 缓存路径
zh_tw: 快取路徑

# Prx8TT
source: Path specified for CDP Proxy cache
fr_fr: Chemin spécifié pour le cache du proxy CDP
ja: CDPプロキシキャッシュに指定されたパス
zh_cn: 为 CDP 代理缓存指定的路径
zh_tw: 為 CDP 代理快取指定的路徑

# Prx9
source: Cache Size
fr_fr: taille du cache
ja: キャッシュサイズ
zh_cn: 缓存大小
zh_tw: 快取大小

# Prx9TT
source: Cache size specified for CDP Proxy
fr_fr: taille de cache spécifiée pour le proxy CDP
ja: CDPプロキシに指定されたキャッシュサイズ
zh_cn: 为 CDP 代理指定的缓存大小
zh_tw: 為 CDP 代理指定的快取大小

# Prx10
source: Host
fr_fr: Hôte
ja: ホスト
zh_cn: 主机
zh_tw: 主機

# Prx11
source: Is Disabled
fr_fr: est désactivé
ja: 無効になっています
zh_cn: 被禁用
zh_tw: 被禁用

# Prx11TT
source: Is proxy disabled by user?
fr_fr: Le proxy est-il désactivé par l'utilisateur?
ja: プロキシはユーザーによって無効にされていますか？
zh_cn: 用户是否禁用了代理？
zh_tw: 用戶是否禁用了代理？

# PrxSum0
source: Veeam proxies are a logical datamover component. There are two types of proxies: (<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_proxy.html?zoom_highlight=proxy&amp;ver=110">Backup Proxies</a>, <a href="https://helpcenter.veeam.com/docs/backup/vsphere/cdp_proxy.html?ver=110">CDP Proxies</a>). Backup Proxies are further subdivided based on function or platform e.g. File Proxies for NAS-based backups, or different source hypervisors.
fr_fr: Les proxys Veeam sont des composant logique datamover. Il existe deux types de proxy: (<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_proxy.html?zoom_highlight=proxy&amp;ver=110">Backup Proxies</a>, < a href="https://helpcenter.veeam.com/docs/backup/vsphere/cdp_proxy.html?ver=110">Proxies CDP</a>). Les Backup proxys sont subdivisés par fonction ou plate-forme, par exemple les File proxys pour les sauvegardes NAS ou différents hyperviseurs.
ja: Veeamプロキシは論理的なデータムーバーコンポーネントです。 プロキシには2つのタイプがあります：（<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_proxy.html?zoom_highlight=proxy&amp;ver=110">バックアッププロキシ</a>、<a href="https://helpcenter.veeam.com/docs/backup/vsphere/cdp_proxy.html?ver=110"> CDPプロキシ</a>）。 バックアッププロキシは、機能またはプラットフォームに基づいてさらに細分化されます。 NASベースのバックアップ用のファイルプロキシ、またはさまざまなソースハイパーバイザー。
zh_cn: Veeam 代理是一个逻辑数据移动器组件。 有两种类型的代理：（<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_proxy.html?zoom_highlight=proxy&amp;ver=110">备份代理</a>，< a href="https://helpcenter.veeam.com/docs/backup/vsphere/cdp_proxy.html?ver=110">CDP 代理</a>）。 备份代理根据功能或平台进一步细分，例如 用于基于 NAS 的备份或不同源虚拟机管理程序的文件代理。
zh_tw: Veeam 代理是一個邏輯數據移動器元件。 有兩種類型的代理：（<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_proxy.html?zoom_highlight=proxy&amp;ver=110">備份代理</a>，< a href="https://helpcenter.veeam.com/docs/backup/vsphere/cdp_proxy.html?ver=110">CDP 代理</a>）。 備份代理根據功能或平台進一步細分，例如 用於基於 NAS 的備份或不同來源虛擬機管理程式的文件代理。

# PrxSum1
source: • Backup proxies sit between source data (VMs or File Shares) and the backup repositories. Their role is to process backup jobs and deliver backup traffic to the repositories.
fr_fr: • Les proxys de sauvegarde se situent entre les données source (VM ou partages de fichiers) et les repository de sauvegarde. Leur rôle est de traiter les tâches de sauvegarde et de fournir le trafic de sauvegarde aux repository.
ja: •バックアッププロキシは、ソースデータ（VMまたはファイル共有）とバックアップリポジトリの間に配置されます。彼らの役割は、バックアップジョブを処理し、バックアップトラフィックをリポジトリに配信することです。
zh_cn: • 备份代理位于源数据（VM 或文件共享）和备份存储库之间。它们的作用是处理备份作业并将备份流量传送到存储库。
zh_tw: • 備份代理位於來源數據（VM 或文件共享）和備份儲存庫之間。它們的作用是處理備份作業並將備份流量傳送到儲存庫。

# PrxSum2
source: o VM Backup proxies can leverage different <a href="https://helpcenter.veeam.com/docs/backup/vsphere/transport_modes.html?ver=110">transport modes</a>.
fr_fr: o Les proxys VM Backup peuvent exploiter différents <a href="https://helpcenter.veeam.com/docs/backup/vsphere/transport_modes.html?ver=110">modes de transport</a>.
ja: o VMバックアッププロキシは、さまざまな<a href="https://helpcenter.veeam.com/docs/backup/vsphere/transport_modes.html?ver=110">トランスポートモード</a>を活用できます。
zh_cn: o VM 备份代理可以利用不同的<a href="https://helpcenter.veeam.com/docs/backup/vsphere/transport_modes.html?ver=110">传输模式</a>。
zh_tw: o VM 備份代理可以利用不同的<a href="https://helpcenter.veeam.com/docs/backup/vsphere/transport_modes.html?ver=110">傳輸模式</a>。

# PrxSum3
source: o File Backup proxies can backup source data from manual or automated snapshot paths for <a href="https://helpcenter.veeam.com/docs/backup/vsphere/file_share_backup_nfs_share_advanced_settings.html?ver=110"> NFS</a>, <a href="https://helpcenter.veeam.com/docs/backup/vsphere/file_share_backup_smb_share_advanced_settings.html?ver=110">SMB</a>, Enterprise NAS filers. (Note: Managed servers do not leverage File Backup Proxies)
fr_fr: o Les proxys de sauvegarde de fichiers peuvent sauvegarder les données source à partir de chemins snapshot spécifiés manuellement ou automatiquement pour <a href="https://helpcenter.veeam.com/docs/backup/vsphere/file_share_backup_nfs_share_advanced_settings.html?ver=110">NFS</a>, <a href="https://helpcenter.veeam.com/docs/backup/vsphere/file_share_backup_smb_share_advanced_settings.html?ver=110">SMB</a>, filers NAS d'entreprise. (Remarque: les serveurs gérés n'utilisent pas les File proxys)
ja: o ファイルバックアッププロキシは、<a href="https://helpcenter.veeam.com/docs/backup/vsphere/file_share_backup_nfs_share_advanced_settings.html?ver=110">NFS</a>の手動または自動スナップショットパスからソースデータをバックアップできます。 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/file_share_backup_smb_share_advanced_settings.html?ver=110"> SMB </a>、エンタープライズNASファイラー。 （注：管理対象サーバーはファイルバックアッププロキシを利用しません）
zh_cn: o 文件备份代理可以从 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/file_share_backup_nfs_share_advanced_settings.html?ver=110"> NFS</a> 的手动或自动快照路径备份源数据， <a href="https://helpcenter.veeam.com/docs/backup/vsphere/file_share_backup_smb_share_advanced_settings.html?ver=110">SMB</a>，企业 NAS 文件管理器。 （注意：托管服务器不利用文件备份代理）
zh_tw: o 文件備份代理可以從 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/file_share_backup_nfs_share_advanced_settings.html?ver=110"> NFS</a> 的手動或自動快照路徑備份來源數據， <a href="https://helpcenter.veeam.com/docs/backup/vsphere/file_share_backup_smb_share_advanced_settings.html?ver=110">SMB</a>，企業 NAS 文件管理器。 （注意：託管伺服器不利用文件備份代理）

# PrxSum4
source: o Backup Proxies do not store or cache any data locally.
fr_fr: o Les proxys de sauvegarde ne stockent ni ne cachent aucune donnée localement.
ja: o バックアッププロキシは、データをローカルに保存またはキャッシュしません。
zh_cn: o 备份代理不会在本地存储或缓存任何数据。
zh_tw: o 備份代理不會在本地儲存或快取任何數據。

# PrxSum5
source: • CDP proxies process CDP policies and operate as data movers between source and target VMware hosts.
fr_fr: • Les proxys CDP traitent les polices CDP et fonctionnent comme des dispositifs de transfert de données entre les hôtes VMware source et cible.
ja: •CDPプロキシはCDPポリシーを処理し、ソースとターゲットのVMwareホスト間のデータムーバーとして機能します。
zh_cn: • CDP 代理处理CDP 策略并作为源和目标VMware 主机之间的数据移动器运行。
zh_tw: • CDP 代理處理CDP 策略並作為來源和目標VMware 主機之間的數據移動器運作。

# PrxSum6
source: o CDP proxies require a <a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">local cache.</a>
fr_fr: o Les proxys CDP nécessitent un <a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">cache local.</a>
ja: o CDPプロキシには、<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">ローカルキャッシュ</a>が必要です。
zh_cn: o CDP 代理需要<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">本地缓存。</a>
zh_tw: o CDP 代理需要<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">本地快取。</a>

# PrxNote0
source: • Review the “host” column and identify the host(s) that support <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-components-with-several-roles">multiple</a> proxy roles:
fr_fr: • Examinez la colonne « hôte » et identifiez le ou les hôtes qui prennent en charge <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation -for-components-with-several-roles">plusieurs</a> rôles proxy:
ja: • 「ホスト」列を確認し、 をサポートするホストを特定します。<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-components-with-several-roles">多数</a> プロキシの役割：
zh_cn: • 查看“主机”列并确定支持的主机<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-components-with-several-roles">多个</a>代理角色:
zh_tw: • 查看“主機”列並確定支援的主機<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-components-with-several-roles">多個</a>代理角色:

# PrxNote1
source: o Roles can be combined providing you allocate <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110">enough resources</a>.
fr_fr: o Les rôles peuvent être combinés à condition que vous allouiez <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110">suffisamment de ressources</a>.
ja: o を割り当てることで、役割を組み合わせることができます。<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110">十分なリソース</a>
zh_cn: o 角色可以组合，只要您分配<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110">足够的资源</a>。
zh_tw: o 角色可以元件合，只要您分配<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110">足夠的資源</a>

# PrxNote2
source:  If roles are non-concurrent then allocate the max resources calculated across all supported roles.
fr_fr:  Si les rôles ne sont pas simultanés, allouez les ressources maximales calculées sur tous les rôles pris en charge.
ja:  役割が非並行である場合は、サポートされているすべての役割にわたって計算された最大リソースを割り当てます。
zh_cn:  如果角色是非并发的，则分配跨所有支持的角色计算的最大资源。
zh_tw:  如果角色是非並行的，則分配跨所有支援的角色計算的最大資源。
