Repository: VeeamHub/veeam-healthcheck
Catalog: vHC/HC_Reporting/Resources/Localization/vhcres.*.resx
Languages: fr_fr, ja, zh_cn, zh_tw

# BkpSrvTblRepoRole
source: Repo/Gateway Role
fr_fr: rôle de Repo/Gateway
ja: レポ/ゲートウェイの役割
zh_cn: 存储库/网关角色
zh_tw: 資料庫/閘道角色

# BkpSrvTblSqlCores
source: SQL Cores
fr_fr: Cœurs SQL
ja: SQLコア
zh_cn: SQL 核心
zh_tw: SQL 核心

# BkpSrvTblSqlEdition
source: SQL Edition
fr_fr: Édition SQL
ja: SQLエディション
zh_cn: SQL版
zh_tw: SQL版

# BkpSrvTblSqlLocal
source: Local SQL
fr_fr: SQL local
ja: ローカルSQL
zh_cn: 本地 SQL
zh_tw: 本地 SQL

# BkpSrvTblSqlName
source: SQL Server Name
fr_fr: Nom du serveur SQL
ja: SQLServer名
zh_cn: SQL 服务器名称
zh_tw: SQL 伺服器名稱

# BkpSrvTblSqlRam
source: SQL RAM
fr_fr: RAM SQL
zh_cn: SQL 内存
zh_tw: SQL 記憶體

# BkpSrvTblSqlVersion
source: SQL Version
fr_fr: Version SQL
ja: SQLバージョン
zh_cn: SQL 版本
zh_tw: SQL 版本

# BkpSrvTblTarget
source: CB Target
fr_fr: Répertoire de sauvegarde CB
ja: CBターゲット
zh_cn: CB目标
zh_tw: CB目標

# BkpSrvTblVersion
source: Veeam Version
fr_fr: Version Veeam
ja: Veeamバージョン
zh_cn: Veeam 版本
zh_tw: Veeam 版本

# BkpSrvTblWanRole
source: WAN Acc.
fr_fr: Accélérateur WAN.
zh_cn: 广域网加速器
zh_tw: 廣域網加速器

# BstCfgEnabledTT
source: Config Backup enabled/disabled
fr_fr: Sauvegarde de la configuration activée/désactivée
ja: 構成バックアップの有効化/無効化
zh_cn: 配置备份启用/禁用
zh_tw: 配置備份啟用/停用

# BstCfgEncTT
source: Config Backup encryption status
fr_fr: Statut du cryptage de la sauvegarde de la configuration
ja: 構成バックアップの暗号化ステータス
zh_cn: 配置备份加密状态
zh_tw: 配置備份加密狀態

# BstCfgLastResTT
source: Config Backup Last Result
fr_fr: Dernier résultat de la sauvegarde de la configuration
ja: 構成バックアップの最終結果
zh_cn: 配置备份最后结果
zh_tw: 配置備份最後結果

# BstCfgTarTT
source: Config Backup target repository name
fr_fr: Nom du repository utilisé our la sauvegarde de la configuration
ja: 構成バックアップターゲットリポジトリ名
zh_cn: 配置备份目标仓库名称
zh_tw: 配置備份目標儲存庫名稱

# BstCpuTT
source: Detected physical cores on B&R server
fr_fr: Cœurs physiques détectés sur le serveur B&R
ja: B＆Rサーバーで検出された物理コア
zh_cn: 检测到 B&R 服务器上的物理内核
zh_tw: 檢測到 B&R 伺服器上的實體機核心

# BstNameTT
source: Hostname of the B&R Server
fr_fr: Nom d'hôte du serveur B&R
ja: B＆Rサーバーのホスト名
zh_cn: B&R 服务器的主机名
zh_tw: B&R 伺服器的主機名

# BstPrxTT
source: Is backup server also a proxy?
fr_fr: Le serveur de sauvegarde est-il également un proxy ?
ja: バックアップサーバーもプロキシですか？
zh_cn: 备份服务器也是代理吗？
zh_tw: 備份伺服器也是代理嗎？

# BstRamTT
source: Detected total RAM on B&R server
fr_fr: RAM totale détectée sur le serveur B&R
ja: B＆Rサーバーで検出された合計RAM
zh_cn: 检测到 B&R 服务器上的总 RAM
zh_tw: 檢測到 B&R 伺服器上的總 RAM

# BstRepTT
source: Is backup server also a repository or gateway server?
fr_fr: Le serveur de sauvegarde est-il également un serveur de repository ou gateway ?
ja: バックアップサーバーはリポジトリサーバーまたはゲートウェイサーバーでもありますか？
zh_cn: 备份服务器也是存储库或网关服务器吗？
zh_tw: 備份伺服器也是儲存庫或閘道伺服器嗎？

# BstSqlCpuTT
source: SQL Server CPU (0 if shared with B&R Server)
fr_fr: CPU SQL Server (si non local)
ja: SQL Server CPU（ローカルでない場合）
zh_cn: SQL Server CPU（如果不是本地的）
zh_tw: SQL Server CPU（如果不是本地的）

# BstSqlEdTT
source: SQL Server Edition
fr_fr: Édition SQL Server
zh_cn: SQL 服务器版
zh_tw: SQL 伺服器版本

# BstSqlLocTT
source: Is SQL installed on the same server as B&R?
fr_fr: SQL est-il installé sur le même serveur que B&R ?
ja: SQLはB＆Rと同じサーバーにインストールされていますか？
zh_cn: SQL 是否与 B&R 安装在同一台服务器上？
zh_tw: SQL 是否與 B&R 安裝在同一台伺服器上？

# BstSqlNameTT
source: SQL Server hostname (if not local)
fr_fr: nom d'hôte SQL Server (si non local)
ja: SQL Serverのホスト名（ローカルでない場合）
zh_cn: SQL Server 主机名（如果不是本地的）
zh_tw: SQL Server 主機名（如果不是本地的）

# BstSqlRamTT
source: SQL Server RAM (0 if shared with B&R server)
fr_fr: RAM SQL Server (si non locale)
ja: SQL Server RAM（ローカルでない場合）
zh_cn: SQL Server RAM（如果不是本地的）
zh_tw: SQL Server RAM（如果不是本地的）

# BstSqlVerTT
source: SQL Server Version
fr_fr: version du serveur SQL
ja: SQLServerバージョン
zh_cn: SQL Server 版本
zh_tw: SQL Server 版本

# BstVerTT
source: Detected version of B&R software
fr_fr: Version détectée du logiciel B&R
ja: B＆Rソフトウェアの検出されたバージョン
zh_cn: 检测到的B&R软件的版本
zh_tw: 檢測到的B&R軟件版本

# BstWaTT
source: Is backup server also a WAN Accelerator?
fr_fr: Le serveur de sauvegarde est-il également un accélérateur WAN ?
ja: バックアップサーバーもWANアクセラレータですか？
zh_cn: 备份服务器也是广域网加速器吗？
zh_tw: 備份伺服器也是廣域網加速器嗎？

# SbrTitle
source: SOBR Details
ja: SOBRの詳細
zh_cn: SOBR 详细信息
zh_tw: SOBR 詳細訊息

# SbrBtn
source: Show SOBR Details
fr_fr: Afficher les détails SOBR
ja: SOBRの詳細を表示
zh_cn: 显示 SOBR 详细信息
zh_tw: 顯示 SOBR 詳細訊息

# Sbr0
source: Name
fr_fr: Nom
ja: 名前
zh_cn: 名称
zh_tw: 名稱

# Sbr0TT
source: SOBR Name
fr_fr: Nom SOBR
ja: SOBR名
zh_cn: SOBR 名称
zh_tw: SOBR 名稱

# Sbr2
source: Policy
fr_fr: Police
ja: ポリシー
zh_cn: 策略
zh_tw: 策略

# Sbr2TT
source: Data Policy
fr_fr: Police de données
ja: データポリシー
zh_cn: 数据策略
zh_tw: 數據策略

# Sbr3
source: Capacity Tier
fr_fr: Tier Capacité
ja: キャパシティティア
zh_cn: 容量层
zh_tw: 容量層

# Sbr3TT
source: Is capacaity tier enabled?
fr_fr: Le tier de capacité est-il activé ?
ja: キャパシティ層は有効になっていますか？
zh_cn: 容量层是否启用？
zh_tw: 容量層是否啟用？

# Sbr4
source: Copy
fr_fr: Copier
ja: コピー
zh_cn: 复制
zh_tw: 複製

# Sbr4TT
source: Is Copy mode in use?
fr_fr: Le mode Copie est-il utilisé ?
ja: コピーモードを使用していますか？
zh_cn: 是否正在使用复制模式？
zh_tw: 是否正在使用複制模式？

# Sbr5
source: Move
fr_fr: Déplacer
ja: 動く
zh_cn: 移动
zh_tw: 移動

# Sbr5TT
source: Is Move mode in use?
fr_fr: Le mode Déplacer est-il utilisé ?
ja: 移動モードを使用していますか？
zh_cn: 是否正在使用移动模式？
zh_tw: 是否正在使用移動模式？

# Sbr6
source: Archive Tier
fr_fr: Tier Archive
ja: アーカイブ層
zh_cn: 存档层
zh_tw: 存檔層

# Sbr6TT
source: Is Archive Tier enabled?
fr_fr: Le Tier archive est-il activé ?
ja: アーカイブ層は有効になっていますか？
zh_cn: 存档层是否启用？
zh_tw: 存檔層是否啟用？

# Sbr7
source: Per-Machine
fr_fr: Par machine
ja: マシンごと
zh_cn: 每台机器
zh_tw: 每台機器

# Sbr7TT
source: Does the SOBR use Per-Machine backup files?
fr_fr: Le SOBR utilise-t-il des fichiers de sauvegarde par machine ?
ja: SOBRはマシンごとのバックアップファイルを使用しますか？
zh_cn: SOBR 是否使用 Per-Machine 备份文件？
zh_tw: 每一台虛擬機是否使用SOBR備份文件？

# Sbr8
source: CapTier Type
fr_fr: Type de Tier Capacité
ja: CapTierタイプ
zh_cn: CapTier 类型
zh_tw: CapTier 類型

# Sbr8TT
source: Type of capacity tier in use
fr_fr: Type de Tier Capacité utilisé
ja: 使用中の容量階層のタイプ
zh_cn: 正在使用的容量层类型
zh_tw: 正在使用的容量層類型

# Sbr9
source: CapTier Immutable
fr_fr: Immuable
ja: Immutable
zh_cn: Immutable
zh_tw: Immutable

# Sbr9TT
source: Does the CapTier use immutability
fr_fr: Le Tier Capacité utilise-t-il l'immuabilité
ja: CapTierは不変性を使用していますか
zh_cn: CapTier 是否使用不变性
zh_tw: CapTier 是否使用不變性

# Sbr10
source: Immutable Period
fr_fr: période immuable
ja: 不変期間
zh_cn: 不可变时期
zh_tw: Immutable時期

# Sbr10TT
source: Time period for immutability
fr_fr: Période d'immuabilité
ja: 不変性の期間
zh_cn: 不变性的时间段
zh_tw: immutability的時間段

# Sbr11
source: Size Limit Enabled
fr_fr: Limite de taille activée
ja: サイズ制限を有効にする
zh_cn: 启用大小限制
zh_tw: 啟用大小限制

# Sbr11TT
source: Is capacity tier limited by total capacity?
fr_fr: Le Tier Capacité est-il limité par la capacité totale ?
ja: 容量階層は総容量によって制限されますか？
zh_cn: 容量层是否受总容量限制？
zh_tw: 容量層是否受總容量限制？

# Sbr12
source: Size Limit
fr_fr: Limite de taille
ja: サイズ制限
zh_cn: 尺寸限制
zh_tw: 尺寸限制

# Sbr12TT
source: Capacity Tier upload max capacity limit set by user
fr_fr: limite de capacité maximale de téléchargement du Tier Capacité définie par l'utilisateur
ja: キャパシティティアは、ユーザーが設定した最大キャパシティ制限をアップロードします
zh_cn: 容量层上传用户设置的最大容量限制
zh_tw: 容量層上傳用戶設置的最大容量限制

# SbrSum0
source: o A scale-out backup repository ("SOBR") is a single logical repository namespace that consists of one or more underlying backup repositories, or "extents", enabling horizontal scaling across multiple tiers. Data lands on the SOBR's local Performance tier(s), which can be extended with object storage tiers for long-term and archive storage: capacity tier and archive tier.
fr_fr: • Un scale-out backup repository ("SOBR") est un espace logique unique qui est composé d'un ou plusieurs extensions repository de sauvegarde, permettant de grandir de manière horizontale sur plusieurs tiers. Les données atterrissent sur le ou les tiers de performance locaux du SOBR, qui peuvent être étendus avec des tiers de stockage objets pour le stockage à long terme et d'archivage : tier de capacité et tier d'archivage.
ja: oスケールアウトバックアップリポジトリ（「SOBR」）は、1つ以上の基盤となるバックアップリポジトリまたは「エクステント」で構成される単一の論理リポジトリ名前空間であり、複数の層にわたる水平スケーリングを可能にします。 データはSOBRのローカルパフォーマンス層に到達します。パフォーマンス層は、長期およびアーカイブストレージ用のオブジェクトストレージ層（キャパシティ層とアーカイブ層）で拡張できます。
zh_cn: o 横向扩展备份存储库 (“SOBR”) 是一个单一的逻辑存储库命名空间，由一个或多个底层备份存储库或“范围”组成，可实现跨多个层的水平扩展。 数据位于 SOBR 的本地性能层上，可以使用对象存储层进行扩展以实现长期和归档存储：容量层和归档层。
zh_tw: o 橫向擴展備份儲存庫 (“SOBR”) 是一個單一的邏輯儲存庫命名空間，由一個或多個底層備份儲存庫或“範圍”元件成，可實現跨多個層的水平擴展。 數據位於 SOBR 的本地效能層上，可以使用對象儲存層進行擴展以實現長期和歸檔儲存：容量層和歸檔層。

# SbrSum1
source: • SOBR can include multiple types of underlying extents, including: Window, Linux, NFS, SMB, Deduplication Appliances, and Object Storage
fr_fr: • SOBR peut inclure plusieurs types d'extensions, notamment : Windows, Linux, NFS, SMB, les appliances de déduplication et le stockage objets
ja: •SOBRには、ウィンドウ、Linux、NFS、SMB、重複排除アプライアンス、オブジェクトストレージなど、複数の種類の基になるエクステントを含めることができます。
zh_cn: • SOBR 可以包括多种类型的底层扩展，包括：Window、Linux、NFS、SMB、重复数据删除设备和对象存储
zh_tw: • SOBR 可以包括多種類型的底層擴展，包括：Window、Linux、NFS、SMB、重複數據刪除設備和對象儲存

# SbrNote0
source: • How many extents are in use? A large number of underlying extents can potentially lead to metadata management challenges and performance degradation. Discuss with your Veeam Engineer whether your extent count is satisfactory.
fr_fr: • Combien d'extensions sont utilisées? Un grand nombre d'extensions peut potentiellement entraîner des problèmes de gestion des métadonnées et une dégradation des performances. Discutez avec votre ingénieur Veeam si votre nombre d'extensions est adéquat.
ja: • いくつのエクステントが使用されていますか？基になるエクステントが多数あると、メタデータ管理の課題やパフォーマンスの低下につながる可能性があります。エクステントカウントが十分かどうかについて、Veeamエンジニアと話し合ってください。
zh_cn: • 有多少个盘区正在使用？大量底层范围可能会导致元数据管理挑战和性能下降。与您的 Veeam 工程师讨论您的范围计数是否令人满意。
zh_tw: • 有多少規模正在使用？大量底層範圍可能會導致元數據管理挑戰和效能下降。與您的 Veeam 工程師討論您的範圍數量是否令人滿意。

# SbrNote1
source: • Is the "Performance" <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_repository_sobr_placement.html?ver=110">Placement Policy</a> in use? If so, consider whether there was a specific reason or use case? "Data Locality" Placement Policy is more often the ideal policy for most deployments and use cases.
fr_fr: • La <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_repository_sobr_placement.html?ver=110">Police de placement</a> "Performance" est-elle utilisée? Si oui, demandez-vous s'il y avait une raison spécifique ou un cas d'utilisation particulier? La police de placement "Data Locality" est plus souvent la police idéale pour la plupart des déploiements et des cas d'utilisation.
ja: • 「パフォーマンス」<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_repository_sobr_placement.html?ver=110">Placement Policy</a>は使用されていますか？ もしそうなら、特定の理由やユースケースがあったかどうかを検討しますか？ 「Data Locality」配置ポリシーは、ほとんどの場合、ほとんどの展開とユースケースにとって理想的なポリシーです。
zh_cn: • 是否正在使用“性能”<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_repository_sobr_placement.html?ver=110">Placement Policy</a>？ 如果是这样，请考虑是否有特定的原因或用例？ “Data Locality”放置策略通常是大多数部署和用例的理想策略。
zh_tw: • 是否正在使用“效能”<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_repository_sobr_placement.html?ver=110">Placement Policy</a>？ 如果是這樣，請考慮是否存在特定原因或用例？ “Data Locality”放置策略通常是大多數部署和用例的理想策略。

# SbrNote2
source: • If using ReFS or XFS <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_repository_block_cloning.html?ver=110">block cloning</a>, the "Data Locality" placement policy is required in order to leverage block cloning ("Fast clone") functionality.
fr_fr: • Si vous utilisez ReFS ou XFS <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_repository_block_cloning.html?ver=110">clonage de bloc</a>, la police de placement "Data Locality" est requise pour tirer parti de la fonctionnalité de clonage de blocs ("Fast clone").
ja: • ReFSまたはXFS<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_repository_block_cloning.html?ver=110">ブロッククローン作成</a>を使用している場合、「Data Locality」配置ポリシーは次のようになります。 ブロッククローン（「高速クローン」）機能を活用するために必要です。
zh_cn: • 如果使用 ReFS 或 XFS <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_repository_block_cloning.html?ver=110">块克隆</a>，则“Data Locality”放置策略为 需要以利用块克隆（“快速克隆”）功能。
zh_tw: • 如果使用 ReFS 或 XFS <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_repository_block_cloning.html?ver=110">BlockClone</a>，則“Data Locality”放置策略為 需要以利用BlockClone（“快速Clone”）功能。

# SbrNote3
source: • Is a <a href="https://helpcenter.veeam.com/docs/backup/hyperv/compatible_repository_account.html?ver=110"> gateway server in use for capacity tier copy/offload</a>? Ensure that the gateway server has adequate resources to act as the funnel for all backups sent to this object storage repository.
fr_fr: • Un <a href="https://helpcenter.veeam.com/docs/backup/hyperv/compatible_repository_account.html?ver=110">serveur gateway est-il utilisé pour la copie/le déchargement du tier de capacité</a>? Assurez-vous que le serveur gateway dispose des ressources adéquates pour transférer toutes les sauvegardes envoyées à ce tier de stockage objets.
ja: • <a href="https://helpcenter.veeam.com/docs/backup/hyperv/compatible_repository_account.html?ver=110">ゲートウェイサーバーがキャパシティ層のコピー/オフロードに使用されていますか</a>？ ゲートウェイサーバーに、このオブジェクトストレージリポジトリに送信されるすべてのバックアップのファネルとして機能するのに十分なリソースがあることを確認してください。
zh_cn: • <a href="https://helpcenter.veeam.com/docs/backup/hyperv/compatible_repository_account.html?ver=110">网关服务器是否正在用于容量层复制/卸载</a>？ 确保网关服务器有足够的资源充当发送到此对象存储库的所有备份的渠道。
zh_tw: • <a href="https://helpcenter.veeam.com/docs/backup/hyperv/compatible_repository_account.html?ver=110">閘道伺服器是否正在用於容量層複製/卸載</a>？ 確保閘道伺服器有足夠的資源充當發送到此對象儲存庫的所有備份的渠道。

# SbrNote4
source: • The "<a href="https://helpcenter.veeam.com/docs/backup/hyperv/sobr_add_extents.html?ver=110">Perform full backup when the required extent is offline</a>" option (configured in the VBR console) should be considered carefully. It ensures that backups occur when the expected extent is offline, but with the trade off of additional space consumed for additional Active Full(s), and possible loss of storage efficiencies from volume-based block sharing technologies such as ReFS &amp; XFS.
fr_fr: • L'option "<a href="https://helpcenter.veeam.com/docs/backup/hyperv/sobr_add_extents.html?ver=110">Perform full backup when the required extent is offline</a>" (configuré dans la console VBR) doit être considérée avec soin. Elle garantit que les sauvegardes se produisent lorsque l'extension repository attendue est hors ligne, mais consomme plus d'espace pour des sauvegardes complètes supplémentaires et rend le clonage de blocs basées sur le volume telles que ReFS & XFS inefficace.
ja: • 「<a href="https://helpcenter.veeam.com/docs/backup/hyperv/sobr_add_extents.html?ver=110">Perform full backup when the required extent is offline</a>」オプション（ VBRコンソール）は慎重に検討する必要があります。 これにより、予想されるエクステントがオフラインのときにバックアップが確実に実行されますが、追加のアクティブフルのために消費される追加のスペースと、ReFSやReFSなどのボリュームベースのブロック共有テクノロジーによるストレージ効率の低下の可能性が犠牲になります。 XFS。
zh_cn: • “<a href="https://helpcenter.veeam.com/docs/backup/hyperv/sobr_add_extents.html?ver=110">Perform full backup when the required extent is offline</a>”选项（在 VBR 控制台）应仔细考虑。 它确保在预期的范围处于脱机状态时进行备份，但要权衡额外的 Active Full(s) 消耗的额外空间，以及 ReFS 和 XFS。
zh_tw: • “<a href="https://helpcenter.veeam.com/docs/backup/hyperv/sobr_add_extents.html?ver=110">Perform full backup when the required extent is offline</a>”選項（在 VBR 控制台）應仔細考慮。 它确保在预期的范围处于脱机状态时进行备份，但要权衡额外的 Active Full(s) 消耗的额外空间，以及 ReFS 和 XFS。

# SbrNote5
source: • Is "<a href="https://helpcenter.veeam.com/docs/backup/vsphere/per_vm_backup_files.html?ver=110">Per-Machine</a>" false? If so, consider whether there was a specific reason or use case for disabling it? Enabling this is the ideal policy for most deployments and use cases. Consult with your Veeam Engineer.
fr_fr: • Est-ce que "<a href="https://helpcenter.veeam.com/docs/backup/vsphere/per_vm_backup_files.html?ver=110">per-machine</a>" est faux? S'il est faux, demandez-vous s'il y avait une raison spécifique ou un cas d'utilisation pour le désactiver? L'activer est la stratégie idéale pour la plupart des déploiements et des cas d'utilisation. Consultez votre ingénieur Veeam.
ja: • 「<a href="https://helpcenter.veeam.com/docs/backup/vsphere/per_vm_backup_files.html?ver=110">Per-Machine</a>」は誤りですか？ もしそうなら、それを無効にする特定の理由またはユースケースがあったかどうかを検討しますか？ これを有効にすることは、ほとんどの展開とユースケースにとって理想的なポリシーです。 Veeamエンジニアに相談してください。
zh_cn: • “<a href="https://helpcenter.veeam.com/docs/backup/vsphere/per_vm_backup_files.html?ver=110">Per-Machine</a>”是否为假？ 如果是这样，请考虑是否有禁用它的特定原因或用例？ 启用此功能是大多数部署和用例的理想策略。 请咨询您的 Veeam 工程师。
zh_tw: • “<a href="https://helpcenter.veeam.com/docs/backup/vsphere/per_vm_backup_files.html?ver=110">Per-Machine</a>”是否為假？ 如果是這樣，請考慮是否有禁用它的特定原因或用例？ 啟用此功能是大多數部署和用例的理想策略。 請諮詢您的 Veeam 工程師。

# SbrNote6
source: • Is Infrequent Access storage tier used in conjunction with Veeam copy mode or Immutability on object storage? There are <a href="https://forums.veeam.com/object-storage-f52/aws-s3-how-to-reduce-the-number-of-api-calls-t68858.html#p382566">additional API calls associated with these processes</a> that should be considered when budgeting access costs.
fr_fr: • Le tier de stockage Accès Infréquent est-il utilisé conjointement avec le mode de copie Veeam ou l'Immuabilité sur le stockage objet? Il y a un nombre <a href="https://forums.veeam.com/object-storage-f52/aws-s3-how-to-reduce-the-number-of-api-calls-t68858.html#p382566">d'appels API supplémentaires associés à ces processus</a> qui doivent être pris en compte lors de la budgétisation des coûts d'accès.
ja: • Infrequent Accessストレージ階層は、Veeamコピーモードまたはオブジェクトストレージの不変性と組み合わせて使用されますか？ <a href="https://forums.veeam.com/object-storage-f52/aws-s3-how-to-reduce-the-number-of-api-calls-t68858.html#p382566">があります これらのプロセスに関連する追加のAPI呼び出し</a>は、アクセスコストの予算を立てるときに考慮する必要があります。
zh_cn: • Infrequent Access 存储层是否与 Veeam 复制模式或对象存储上的 Immutability 结合使用？ 有 <a href="https://forums.veeam.com/object-storage-f52/aws-s3-how-to-reduce-the-number-of-api-calls-t68858.html#p382566"> 在预算访问成本时应考虑与这些流程相关的额外 API 调用</a>。
zh_tw: • Infrequent Access 存储层是否与 Veeam 复制模式或对象存储上的 Immutability 结合使用？ 有 <a href="https://forums.veeam.com/object-storage-f52/aws-s3-how-to-reduce-the-number-of-api-calls-t68858.html#p382566"> 在預算存取成本時應考慮與這些流程相關的額外 API 調用</a>。

# SbrButton
source: Show SOBR Details
ja: SOBRの詳細を表示
zh_cn: 显示 SOBR 详细信息
zh_tw: 顯示 SOBR 詳細訊息

# SbrExtTitle
source: SOBR Extent Details
fr_fr: Détails des extensions SOBR
ja: SOBRエクステントの詳細
zh_cn: SOBR 范围详细信息
zh_tw: SOBR 範圍詳細訊息

# SbrExtBtn
source: Show SOBR Extent Details
fr_fr: Afficher les détails des extensions SOBR
ja: SOBRエクステントの詳細を表示
zh_cn: 显示 SOBR 范围详细信息
zh_tw: 顯示 SOBR 範圍詳細訊息

# SbrExt0
source: Name
fr_fr: Nom
ja: 名前
zh_cn: 名称
zh_tw: 名稱

# SbrExt0TT
source: Repository Name
fr_fr: Nom de l'extension
ja: リポジトリ名
zh_cn: 存储库名称
zh_tw: 儲存庫名稱

# SbrExt1TT
source: SOBR in which the extent is joined.
fr_fr: SOBR dans lequel l'extension est jointe.
ja: エクステントが結合されているSOBR。
zh_cn: 连接范围的 SOBR。
zh_tw: 連接範圍的 SOBR。

# SbrExt2
source: Set Tasks
fr_fr: Définir les tâches
ja: タスクの設定
zh_cn: 设置任务
zh_tw: 設置任務

# SbrExt2TT
source: Task limit specified (-1 means unlimited)
fr_fr: Limite de tâche spécifiée (-1 signifie illimité)
ja: 指定されたタスク制限（-1は無制限を意味します）
zh_cn: 指定的任务限制（-1 表示无限制）
zh_tw: 指定的任務限制（-1 表示無限制）

# SbrExt3
source: Cores
fr_fr: Cœurs
ja: コア
zh_cn: 核心
zh_tw: 核心

# SbrExt3TT
source: Physical CPU cores detected on repository server
fr_fr: Cœurs de CPU physiques détectés sur le serveur de référentiel
ja: リポジトリサーバーで検出された物理CPUコア
zh_cn: 在存储库服务器上检测到物理 CPU 内核
zh_tw: 在儲存庫伺服器上檢測到實體機 CPU 核心

# SbrExt4
source: RAM
ja: メモリー
zh_cn: 内存
zh_tw: 記憶體

# SbrExt4TT
source: Total RAM detected on respository server
fr_fr: RAM totale détectée sur le serveur repository
ja: リポジトリサーバーで検出されたRAMの合計
zh_cn: 在存储库服务器上检测到的总 RAM
zh_tw: 在儲存庫伺服器上檢測到的總記憶體

# SbrExt5
source: Auto Gateway
fr_fr: Gateway automatique
ja: 自動ゲートウェイ
zh_cn: 自动网关

# SbrExt5TT
source: Does the repository use Autmatica Gateway?
fr_fr: Le repository utilise-t-il le mode Gateway automatique?
ja: リポジトリはAutmaticaGatewayを使用していますか？
zh_cn: 存储库是否使用 Autmatica Gateway？
zh_tw: 儲存庫是否使用 Auto Gateway？

# SbrExt6
source: Host
fr_fr: Serveur
ja: ホスト
zh_cn: 主机
zh_tw: 主機

# SbrExt6TT
source: Host/Gateway assigned if not set to use Automatic Gateway
fr_fr: Serveur/Gateway attribué s'il n'est pas configuré pour utiliser la Gateway automatique
ja: 自動ゲートウェイを使用するように設定されていない場合に割り当てられたホスト/ゲートウェイ
zh_cn: 如果未设置为使用自动网关，则分配主机/网关
zh_tw: 如果未設置為使用Auto Gateway，則分配主機/閘道

# SbrExt7
source: Path
fr_fr: Chemin
ja: パス
zh_cn: 路径
zh_tw: 路徑

# SbrExt7TT
source: File path specified for repository
fr_fr: Chemin de fichier spécifié pour le repository
ja: リポジトリに指定されたファイルパス
zh_cn: 为存储库指定的文件路径
zh_tw: 為儲存庫指定的文件路徑

# SbrExt8
source: Free Space (TB)
ja: 空き容量（TB）
zh_cn: 可用空间 (TB)
zh_tw: 可用空間 (TB)

# SbrExt8TT
source: Detected free space based on last cached scan
fr_fr: Espace libre détecté basé sur la dernière analyse de cache
ja: 最後にキャッシュされたスキャンに基づいて検出された空き領域
zh_cn: 基于上次缓存扫描检测到的可用空间
zh_tw: 基於上次快取掃描檢測到的可用空間

# SbrExt9
source: Total Space (TB)
fr_fr: Espace total (To)
ja: 合計スペース（TB）
zh_cn: 总空间 (TB)
zh_tw: 總空間 (TB)

# SbrExt9TT
source: Detected capacity of repository
fr_fr: Capacité détectée du repository
ja: リポジトリの検出された容量
zh_cn: 检测到的存储库容量
zh_tw: 檢測到的儲存庫容量

# SbrExt10
source: Free Space %
ja: フリースペース ％
zh_cn: 可用空间 ％
zh_tw: 可用空間 ％

# SbrExt10TT
source: Calculated free space percentage (free space / total space)
fr_fr: Pourcentage d'espace libre calculé (espace libre / espace total)
ja: 計算された空き領域の割合（空き領域/合計領域）
zh_cn: 计算的可用空间百分比（可用空间/总空间）
zh_tw: 計算的可用空間百分比（可用空間/總空間）

# SbrExt11
source: DeCompress
ja: 解凍
zh_cn: 解压缩
zh_tw: 解壓縮

# SbrExt11TT
source: Does the repository decompress backup files before final storage?
fr_fr: Le repository décompresse-t-il les fichiers de sauvegarde avant le stockage final ?
ja: リポジトリは、最終的なストレージの前にバックアップファイルを解凍しますか？
zh_cn: 存储库是否在最终存储之前解压缩备份文件？
zh_tw: 儲存庫是否在最終儲存之前解壓縮備份文件？

# SbrExt12
source: Align Blocks
ja: ブロックを揃える
zh_cn: 对齐块
zh_tw: 對齊Block

# SbrExt12TT
source: Does the repository align data blocks?
fr_fr: Le repository aligne-t-il les blocs de données ?
ja: リポジトリはデータブロックを調整しますか？
zh_cn: 存储库是否对齐数据块？
zh_tw: 儲存庫是否對齊數據Block？

# SbrExt13
source: Rotated Drives
ja: ローテーションドライブ
zh_cn: 旋转驱动器
zh_tw: 旋轉驅動器

# SbrExt13TT
source: Is the repository backed by rotated drives?
fr_fr: Le repository est-il soutenu par des disques en rotation ?
ja: リポジトリはローテーションしたドライブによってバックアップされていますか？
zh_cn: 存储库是否由旋转驱动器支持？
zh_tw: 儲存庫是否由旋轉驅動器支援？

# SbrExt14
source: Use Immutability
ja: 不変性を使用する
zh_cn: 使用不变性
zh_tw: 使用Immutability

# SbrExt14TT
source: Does the repository use Immutability?
fr_fr: Le repository utilise-t-il l'immuabilité?
ja: リポジトリは不変性を使用していますか？
zh_cn: 存储库是否使用不变性？
zh_tw: 儲存庫是否使用Immutability？

# SbrExt15
source: Type
ja: タイプ
zh_cn: 类型
zh_tw: 類型

# SbrExt15TT
source: Repository type
fr_fr: Type de repository
ja: リポジトリタイプ
zh_cn: 存储库类型
zh_tw: 儲存庫類型

# SbrExtSum0
source: •A SOBR is created by taking one, or many individual Veeam repositories (basic, or hardened) and placing them into the SOBR construct. The individual repositories comprising the SOBR are referred to as 'Extents'.
fr_fr: • Un SOBR est créé en prenant un ou plusieurs repository Veeam individuels (de base ou renforcés) et en les plaçant dans le SOBR. Les repository individuels composant le SOBR sont appelés «Extents».
ja: •SOBRは、1つまたは複数の個別のVeeamリポジトリ（基本または強化）を取得し、それらをSOBRコンストラクトに配置することによって作成されます。 SOBRを構成する個々のリポジトリは、「エクステント」と呼ばれます。
zh_cn: • SOBR 是通过获取一个或多个单独的 Veeam 存储库（基本或强化）并将它们放入 SOBR 构造而创建的。组成 SOBR 的各个存储库称为“范围”。
zh_tw: • SOBR 是通過獲取一個或多個單獨的 Veeam 儲存庫（基本或強化）並將它們放入 SOBR 構造而創建的。元件成 SOBR 的各個儲存庫稱為“範圍”。
