Repository: VeeamHub/veeam-healthcheck
Catalog: vHC/HC_Reporting/Resources/Localization/vhcres.*.resx
Languages: fr_fr, ja, zh_cn, zh_tw

# PrxNote3
source:  If roles are concurrent then allocate <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-components-with-several-roles">enough</a> resources for all roles
fr_fr:  Si les rôles sont simultanés, allouez <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-components-with-several- rôles">suffisamment</a> de ressources pour tous les rôles
ja:  ロールが並行している場合は、<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-components-with-several-roles">を割り当てます。 すべての役割に十分な</a>リソース
zh_cn:  如果角色是并发的，则分配 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-components-with-several-roles"> 足够</a> 资源供所有角色使用
zh_tw:  如果角色是並行的，則分配 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-components-with-several-roles"> 足夠</a> 資源供所有角色使用

# PrxNote4
source:  Keep in mind that CDP proxies are constantly active and transferring data, therefore it is imperative to “reserve” enough resources for its role and add what is necessary the combined role(s).
fr_fr:  Gardez à l'esprit que les proxys CDP sont constamment actifs et transfèrent des données, il est donc impératif de "réserver" suffisamment de ressources pour son rôle et d'ajouter ce qui est nécessaire au(x) rôle(s) combiné(s).
ja:  CDPプロキシは常にアクティブでデータを転送しているため、その役割のために十分なリソースを「予約」し、結合された役割に必要なものを追加することが不可欠であることに注意してください。
zh_cn:  请记住，CDP 代理始终处于活动状态并传输数据，因此必须为其角色“保留”足够的资源并添加必要的组合角色。
zh_tw:  請記住，CDP 代理始終處於活動狀態並傳輸數據，因此必須為其角色“保留”足夠的資源並添加必要的元件合角色。

# PrxNote5
source: • CDP proxies:
fr_fr: • Proxy CDP:
ja: • CDPプロキシ：
zh_cn: • CDP 代理：
zh_tw: • CDP 代理：

# PrxNote6
source: o Ensure <a href="https://helpcenter.veeam.com/docs/backup/vsphere/cdp_proxy.html?zoom_highlight=CDP+cache&amp;ver=110#vmware-cdp-proxy-cache">cache</a> is properly sized
fr_fr: o Assurez-vous que le <a href="https://helpcenter.veeam.com/docs/backup/vsphere/cdp_proxy.html?zoom_highlight=CDP+cache&amp;ver=110#vmware-cdp-proxy-cache">cache</a> est correctement dimensionné
ja: o <a href="https://helpcenter.veeam.com/docs/backup/vsphere/cdp_proxy.html?zoom_highlight=CDP+cache&amp;ver=110#vmware-cdp-proxy-cache">キャッシュ</a>を確認します 適切なサイズです
zh_cn: o 确保 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/cdp_proxy.html?zoom_highlight=CDP+cache&amp;ver=110#vmware-cdp-proxy-cache">缓存</a> 大小适当
zh_tw: o 確保 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/cdp_proxy.html?zoom_highlight=CDP+cache&amp;ver=110#vmware-cdp-proxy-cache">快取</a> 大小適當

# PrxNote7
source: o Flag CDP proxies with cache located on the C:\\ drive as a potential risk.
fr_fr: o Marquer les proxys CDP avec cache situé sur le disque C:\\ comme un risque potentiel.
ja: o C：\\ドライブにあるキャッシュでCDPプロキシに潜在的なリスクとしてフラグを立てます。
zh_cn: o 将缓存位于 C:\\ 驱动器上的 CDP 代理标记为潜在风险。
zh_tw: o 將快取位於 C:\\ 驅動器上的 CDP 代理標記為潛在風險。

# PrxNote8
source: • Compare assigned <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110">tasks</a> and core count and identify <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-backup-proxies">oversubscription</a>.
fr_fr: • Comparez les <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110">tâches</a> assignées et le nombre de cœurs et identifiez un <a href=" https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-backup-proxies">surabonnement</a>.
ja: • 割り当てられた<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110">タスク</a>とコア数を比較し、<a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-backup-proxies">オーバーサブスクリプション</a>。
zh_cn: • 比较分配的 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110">任务</a> 和核心计数并识别 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-backup-proxies">超额订阅</a>。
zh_tw: • 比較分配的 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110">任務</a> 和核心數量並識別 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/limiting_tasks.html?ver=110#task-limitation-for-backup-proxies">超額訂閱</a>。

# PrxNote9
source: • Confirm the RAM to core ratio is <a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">adequate</a>.
fr_fr: • Confirmez que le ratio RAM/cœur est <a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">adéquat</a>.
ja: • RAMとコアの比率が<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">適切</a>であることを確認します 。
zh_cn: • 确认 RAM 与内核的比率<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">足够</a> .
zh_tw: • 確認記憶體與核心的比率<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">足夠</a> .

# PrxNote10
source: • Ensure there are enough resources for the base OS. (<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#backup-proxy-server">backup proxy</a>, <a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">CDP proxy</a>)
fr_fr: • Assurez-vous qu'il y a suffisamment de ressources pour le système d'exploitation de base. (<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#backup-proxy-server">backup proxy</a>, <a href="https ://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">proxy CDP</a>)
ja: • ベースOSに十分なリソースがあることを確認してください。 （<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#backup-proxy-server">バックアッププロキシ</a>、<a href="https ://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server"> CDPプロキシ</a>）
zh_cn: • 确保基本操作系统有足够的资源。 （<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#backup-proxy-server">备份代理</a>，<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">CDP 代理</a>)
zh_tw: • 確保基本操作系統有足夠的資源。 （<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#backup-proxy-server">備份代理</a>，<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110#vmware-cdp-proxy-server">CDP 代理</a>)

# PrxNote11
source: • Check selected <a href="https://helpcenter.veeam.com/docs/backup/vsphere/transport_modes.html?zoom_highlight=transport+mode&amp;ver=110">transport mode</a> and highlight where <a href="https://helpcenter.veeam.com/docs/backup/vsphere/network_mode_failover.html?ver=110">failover to network mode</a> is disabled when jobs are failing or where failover to network is enabled for jobs to run slower than expected (NBD traffic could flow through the <a href="https://helpcenter.veeam.com/docs/backup/vsphere/select_backup_network.html?zoom_highlight=preferred+network&amp;ver=110">wrong network</a>).
fr_fr: • Cochez le <a href="https://helpcenter.veeam.com/docs/backup/vsphere/transport_modes.html?zoom_highlight=transport+mode&amp;ver=110">mode de transport</a> sélectionné et notez où <a href="https://helpcenter.veeam.com/docs/backup/vsphere/network_mode_failover.html?ver=110">le basculement vers le mode réseau</a> est désactivé lorsque les tâches échouent ou lorsque le basculement vers le réseau est activé pour les tâches s'exécutant plus lentement que prévu (le trafic NBD peut passer par le <a href="https://helpcenter.veeam.com/docs/backup/vsphere/select_backup_network.html?zoom_highlight=preferred+network&amp;ver=110" >mauvais réseau</a>).
ja: • 選択した<a href="https://helpcenter.veeam.com/docs/backup/vsphere/transport_modes.html?zoom_highlight=transport+mode&amp;ver=110">トランスポートモード</a>を確認し、<a href="https://helpcenter.veeam.com/docs/backup/vsphere/network_mode_failover.html?ver=110">ネットワークモードへのフェイルオーバー</a>は、ジョブが失敗した場合、またはネットワークへのフェイルオーバーがジョブに対して有効になっている場合は無効になります 予想よりも低速で実行される（NBDトラフィックが<a href="https://helpcenter.veeam.com/docs/backup/vsphere/select_backup_network.html?zoom_highlight=preferred+network&amp;ver=110">間違ったネットワークを流れる可能性があります </a>）。
zh_cn: • 检查所选<a href="https://helpcenter.veeam.com/docs/backup/vsphere/transport_modes.html?zoom_highlight=transport+mode&amp;ver=110">传输模式</a>并突出显示<a href ="https://helpcenter.veeam.com/docs/backup/vsphere/network_mode_failover.html?ver=110">故障转移到网络模式</a>在作业失败或为作业启用故障转移到网络时禁用 运行速度低于预期（NBD 流量可能流经 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/select_backup_network.html?zoom_highlight=preferred+network&amp;ver=110">错误的网络 </a>）。
zh_tw: • 檢查所選<a href="https://helpcenter.veeam.com/docs/backup/vsphere/transport_modes.html?zoom_highlight=transport+mode&amp;ver=110">傳輸模式</a>並突出顯示<a href ="https://helpcenter.veeam.com/docs/backup/vsphere/network_mode_failover.html?ver=110">故障轉移到網路模式</a>在作業失敗或為作業啟用故障轉移到網路時禁用 運作速度低於預期（NBD 流量可能流經 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/select_backup_network.html?zoom_highlight=preferred+network&amp;ver=110">錯誤的網路 </a>）。

# PrxNote12
source: • Hyper-V off host proxies should <a href="https://helpcenter.veeam.com/docs/backup/hyperv/offhost_backup_proxy.html?ver=110">match</a> protected Hyper-V host versions.
fr_fr: • Les proxys Hyper-V hors hôte doivent <a href="https://helpcenter.veeam.com/docs/backup/hyperv/offhost_backup_proxy.html?ver=110">correspondre</a> à la version de l'hôte Hyper-V protégé.
ja: • Hyper-V off host proxiesは、保護されたHyper-Vホストのバージョンと<a href="https://helpcenter.veeam.com/docs/backup/hyperv/offhost_backup_proxy.html?ver=110">一致</a>する必要があります。
zh_cn: • Hyper-V off host proxies应<a href="https://helpcenter.veeam.com/docs/backup/hyperv/offhost_backup_proxy.html?ver=110">匹配</a>受保护的 Hyper-V 主机版本。
zh_tw: • Hyper-V off host proxies應<a href="https://helpcenter.veeam.com/docs/backup/hyperv/offhost_backup_proxy.html?ver=110">匹配</a>受保護的 Hyper-V 主機版本。

# ManSrvTitle
source: Managed Server Info
fr_fr: Infos sur le serveur géré
ja: 管理対象サーバー情報
zh_cn: 托管服务器信息
zh_tw: 託管伺服器訊息

# ManSrvBtn
source: Show Managed Server Details
fr_fr: Afficher les détails du serveur géré
ja: 管理対象サーバーの詳細を表示する
zh_cn: 显示托管服务器详细信息
zh_tw: 顯示託管伺服器詳細訊息

# ManSrv0
source: Name
fr_fr: Nom
ja: 名前
zh_cn: 名称
zh_tw: 名稱

# ManSrv0TT
source: Host/FileShare name
fr_fr: Nom de l'hôte/ du fichier de partage
ja: ホスト/ファイル共有名
zh_cn: 主机/文件共享名称
zh_tw: 主機/文件共享名稱

# ManSrv1
source: Cores
fr_fr: Cœurs
ja: コア
zh_cn: 核心
zh_tw: 核心

# ManSrv1TT
source: Physical CPU Cores detected (if applicable)
fr_fr: Cœurs de CPU physiques détectés (le cas échéant)
ja: 検出された物理CPUコア（該当する場合）
zh_cn: 检测到物理 CPU 内核（如果适用）
zh_tw: 檢測到實體機 CPU 核心（如果適用）

# ManSrv2
source: RAM
ja: メモリー
zh_cn: 内存
zh_tw: 記憶體

# ManSrv2TT
source: Physical RAM detected (if applicable)
fr_fr: RAM physique détectée (le cas échéant)
ja: 検出された物理RAM（該当する場合）
zh_cn: 检测到物理 RAM（如果适用）
zh_tw: 檢測到實體機記憶體（如果適用）

# ManSrv3
source: Type
ja: タイプ
zh_cn: 类型
zh_tw: 類型

# ManSrv3TT
source: Server or share type
fr_fr: Type de serveur ou de partage
ja: サーバーまたは共有タイプ
zh_cn: 服务器或共享类型
zh_tw: 伺服器或共享類型

# ManSrv4
source: API Version
fr_fr: version de l'API
ja: APIバージョン
zh_cn: API 版本
zh_tw: API 版本

# ManSrv4TT
source: VMware API Version
fr_fr: version de l'API VMware
ja: VMwareAPIバージョン
zh_cn: VMware API 版本
zh_tw: VMware API 版本

# ManSrv5
source: Protected VMs
fr_fr: VM protégées
ja: 保護されたVM
zh_cn: 受保护的虚拟机
zh_tw: 受保護的虛擬機

# ManSrv5TT
source: Total VMs detected on this host with associated backups
fr_fr: Nombre total de VM détectées sur cet hôte avec les sauvegardes associées
ja: このホストで検出されたVMの総数と関連するバックアップ
zh_cn: 在此主机上检测到的具有关联备份的虚拟机总数
zh_tw: 在此主機上檢測到的具有關聯備份的虛擬機總數

# ManSrv6
source: Not Protected VMs
fr_fr: Machines virtuelles non protégées
ja: 保護されていないVM
zh_cn: 不受保护的虚拟机
zh_tw: 不受保護的虛擬機

# ManSrv6TT
source: Total VMs detected on this host without associated backups
fr_fr: Nombre total de VM détectées sur cet hôte sans sauvegardes associées
ja: 関連するバックアップなしでこのホストで検出されたVMの総数
zh_cn: 在此主机上检测到的没有关联备份的虚拟机总数
zh_tw: 在此主機上檢測到的沒有關聯備份的虛擬機總數

# ManSrv7
source: Total VMs
fr_fr: nombre total de machines virtuelles
ja: 合計VM
zh_cn: 虚拟机总数
zh_tw: 虛擬機總數

# ManSrv7TT
source: Total VMs detected on this host
fr_fr: Nombre total de VM détectées sur cet hôte
ja: このホストで検出されたVMの総数
zh_cn: 在此主机上检测到的虚拟机总数
zh_tw: 在此主機上檢測到的虛擬機總數

# ManSrv8
source: Is Proxy
fr_fr: est un proxy
ja: プロキシですか
zh_cn: 是代理
zh_tw: 是代理

# ManSrv8TT
source: Is the server serving as a Veeam Proxy?
fr_fr: Le serveur sert-il de Veeam Proxy?
ja: サーバーはVeeamプロキシとして機能していますか？
zh_cn: 服务器是否用作 Veeam 代理？
zh_tw: 伺服器是否用作 Veeam 代理？

# ManSrv9
source: Is Repo
fr_fr: Est un repository
ja: レポです
zh_cn: 是存储库
zh_tw: 是儲存庫

# ManSrv9TT
source: Is the server serving as a Veeam Repository?
fr_fr: Le serveur sert-il de repository Veeam ?
ja: サーバーはVeeamリポジトリとして機能していますか？
zh_cn: 服务器是否用作 Veeam 存储库？
zh_tw: 伺服器是否用作 Veeam 儲存庫？

# ManSrv10
source: Is WAN Acc.
fr_fr: Est-ce que WAN Acc.
ja: WANAccです。
zh_cn: 是 WAN Acc。
zh_tw: 是 WAN Acc。

# ManSrv10TT
source: Is the server serving as a Veeam WAN Accelerator?
fr_fr: Le serveur sert-il d'accélérateur WAN Veeam ?
ja: サーバーはVeeamWANアクセラレータとして機能していますか？
zh_cn: 服务器是否用作 Veeam WAN 加速器？
zh_tw: 伺服器是否用作 Veeam WAN 加速器？

# ManSrv11
source: Is Unavailable
fr_fr: n'est pas disponible
ja: 利用できません
zh_cn: 不可用
zh_tw: 不可用

# ManSrv11TT
source: Is the server unavailable?
fr_fr: Le serveur est-il indisponible ?
ja: サーバーは利用できませんか？
zh_cn: 服务器不可用？
zh_tw: 伺服器不可用？

# ManSrvSum0
source: This lists all servers <a href="https://helpcenter.veeam.com/docs/backup/vsphere/setup_add_server.html?ver=110">managed</a> by Veeam that identify data sources (Hypervisors), backup infrastructure servers (windows, linux) and Veeam Backup for AWS/Azure/GCP appliances.
fr_fr: Ceci répertorie tous les serveurs <a href="https://helpcenter.veeam.com/docs/backup/vsphere/setup_add_server.html?ver=110">gérés</a> par Veeam qui identifient les sources de données (Hyperviseurs), serveurs d'infrastructure de sauvegarde (windows, linux) et Veeam Backup pour les appliances AWS/Azure/GCP.
ja: これは、データソース（ハイパーバイザー）、バックアップを識別するVeeamによって<a href="https://helpcenter.veeam.com/docs/backup/vsphere/setup_add_server.html?ver=110">管理されている</a>すべてのサーバーを一覧表示します インフラストラクチャサーバー（Windows、Linux）およびVeeam Backup for AWS / Azure/GCPアプライアンス。
zh_cn: 这列出了由 Veeam <a href="https://helpcenter.veeam.com/docs/backup/vsphere/setup_add_server.html?ver=110">管理</a>的所有服务器，这些服务器可识别数据源（管理程序）、备份 基础设施服务器（windows、linux）和 Veeam Backup for AWS/Azure/GCP 设备。
zh_tw: 這列出了由 Veeam <a href="https://helpcenter.veeam.com/docs/backup/vsphere/setup_add_server.html?ver=110">管理</a>的所有伺服器，這些伺服器可識別數據來源（管理程式）、備份 基礎設施伺服器（windows、linux）和 Veeam Backup for AWS/Azure/GCP 設備。

# ManSrvNote0
source: • Review the API version column and ensure they are <a href="https://helpcenter.veeam.com/docs/backup/vsphere/platform_support.html?ver=110">supported</a> and meet the minimum <a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110">requirements</a>.
fr_fr: • Examinez la colonne de version de l'API et assurez-vous qu'elle est <a href="https://helpcenter.veeam.com/docs/backup/vsphere/platform_support.html?ver=110">supportée</a> et qu'elle respecte les <a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110">exigences minimales</a>.
ja: • APIバージョンの列を確認し、それらが<a href="https://helpcenter.veeam.com/docs/backup/vsphere/platform_support.html?ver=110">サポート</a>されており、最小値<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110">要件</a>。
zh_cn: • 查看 API 版本列并确保它们<a href="https://helpcenter.veeam.com/docs/backup/vsphere/platform_support.html?ver=110">受支持</a>并满足最低要求<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110">要求</a>。
zh_tw: • 查看 API 版本並確保他們<a href="https://helpcenter.veeam.com/docs/backup/vsphere/platform_support.html?ver=110">受支援</a>並滿足最低要求<a href="https://helpcenter.veeam.com/docs/backup/vsphere/system_requirements.html?ver=110">要求</a>。

# ManSrvNote1
source: • Highlight host supporting multiple roles and confirm <a href="">enough resources</a> are available to support them.
fr_fr: • Notez l'hôte prenant en charge plusieurs rôles et confirmez que <a href ="">suffisamment de ressources</a> sont disponibles pour les prendre en charge.
ja: • 複数の役割をサポートするホストを強調表示し、それらをサポートするために<a href="">十分なリソース</a>が利用可能であることを確認します。
zh_cn: • 突出显示支持多个角色的主机并确认有<a href="">足够的资源</a> 可用于支持它们。
zh_tw: • 突出顯示支援多個角色的主機並確認有<a href="">足夠的資源</a> 可用於支援他們。

# JobSumTitle
source: Job Summary
fr_fr: Résumé du travail
ja: 仕事の概要
zh_cn: 作业摘要
zh_tw: 作業摘要

# JobSumBtn
source: Show Job Summary Notes
fr_fr: Afficher les notes récapitulatives du travail
ja: ジョブサマリーノートを表示する
zh_cn: 显示工作总结笔记
zh_tw: 顯示工作總結筆記

# JobSum0
source: Type
ja: タイプ
zh_cn: 类型
zh_tw: 類型

# JobSum0TT
source: Type of job
fr_fr: Type de travail
ja: 仕事の種類
zh_cn: 作业类型
zh_tw: 工作類型

# JobSum1
source: Total
ja: 合計
zh_cn: 全部的
zh_tw: 全部的

# JobSum1TT
source: Total jobs detected of this type
fr_fr: Nombre total de travaux détectés de ce type
ja: このタイプで検出されたジョブの総数
zh_cn: 检测到的此类作业总数
zh_tw: 檢測到的此類作業總數

# JobSumSum0
source: Counts for all job types created on the Veeam Backup and replication server, and sum total of all jobs. The number of concurrently running jobs directly impacts the sizing and performance of the VBR server.
fr_fr: Compte pour tous les types de jobs créés sur le serveur Backup et Réplication Veeam, et somme le total de tous les jobs. Le nombre de tâches exécutées simultanément a un impact direct sur le dimensionnement et les performances du serveur VBR.
ja: Veeam Backup and Replicationサーバーで作成されたすべてのジョブタイプのカウント、およびすべてのジョブの合計。同時に実行されるジョブの数は、VBRサーバーのサイズ設定とパフォーマンスに直接影響します。
zh_cn: 在 Veeam Backup 和复制服务器上创建的所有作业类型的计数，以及所有作业的总和。并发运行的作业数量直接影响 VBR 服务器的大小和性能。
zh_tw: 在 Veeam Backup 和複製伺服器上創建的所有作業類型的數量，以及所有作業的總和。並行運作的作業數量直接影響 VBR 伺服器的大小和效能。

# JobSumNote0
source: Be aware that some jobs, such as Backup Copy Jobs, are often configured to run continuously.
fr_fr: Sachez que certaines tâches, telles que les tâches de copie de sauvegarde, sont souvent configurées pour s'exécuter en continu.
ja: バックアップコピージョブなどの一部のジョブは、継続的に実行するように構成されている場合が多いことに注意してください。
zh_cn: 请注意，某些作业（例如备份复制作业）通常配置为连续运行。
zh_tw: 請注意，某些作業（例如備份複製作業）通常配置為連續運作。

# JobSumNote1
source: See <a href="#jobConcurrency7">Concurrency Table</a>
fr_fr: Voir <a href ="#jobConcurrency7">Table de concurrence</a>
ja: <a href="＃jobConcurrency7">同時実行テーブル</a>を参照してください
zh_cn: 请参阅<a href="#jobConcurrency7">并发表</a>
zh_tw: 請參閱<a href="#jobConcurrency7">並行表</a>

# JobConTitle
source: Job Concurrency Table
fr_fr: Tableau de simultanéité des tâches (7 jours)
ja: ジョブ同時実行テーブル（7日）
zh_cn: 作业并发表（7天）
zh_tw: 作業並行表（7天）

# JobConBtn
source: Show Concurrency Table
fr_fr: Afficher la table de simultanéité
ja: 同時実行テーブルを表示する
zh_cn: 显示并发表
zh_tw: 顯示並行表記憶體

# JobCon0
source: Hour
fr_fr: Heure
ja: 時間
zh_cn: 小时
zh_tw: 小時

# JobCon0TT
source: Hour of the day (24 hour format)
fr_fr: Heure du jour ( format 24 heures )
ja: 1日の時間（24時間形式）
zh_cn: 一天中的小时（24 小时格式）
zh_tw: 一天中的小時（24 小時格式）

# JobCon1
source: Sunday
fr_fr: dimanche
ja: 日曜日
zh_cn: 周日
zh_tw: 週日

# JobCon2
source: Monday
fr_fr: lundi
ja: 月曜日
zh_cn: 周一
zh_tw: 週一

# JobCon3
source: Tuesday
fr_fr: mardi
ja: 火曜日
zh_cn: 周二
zh_tw: 週二

# JobCon4
source: Wednesday
fr_fr: mercredi
ja: 水曜日
zh_cn: 周三
zh_tw: 週三

# JobCon5
source: Thursday
fr_fr: jeudi
ja: 木曜日
zh_cn: 周四
zh_tw: 週四

# JobCon6
source: Friday
fr_fr: vendredi
ja: 金曜日
zh_cn: 周五
zh_tw: 週五

# JobCon7
source: Saturday
fr_fr: samedi
ja: 土曜日
zh_cn: 周六
zh_tw: 週六

# JobConSum0
source: The concurrency table is meant to serve as a heat map. Each hour of each day is represented. The number in each cell represents the highest calculated number of total concurrent running jobs within the specific hour. This data can be used to ensure more accurate VBR server sizing.
fr_fr: La table de concurrence est destinée à servir de carte thermique. Chaque heure de chaque jour est représentée. Le nombre dans chaque cellule représente le nombre calculé le plus élevé de travaux en cours d'exécution simultanés au cours de l'heure spécifique. Ces données peuvent être utilisées pour assurer un dimensionnement plus précis du serveur VBR.
ja: 同時実行テーブルは、ヒートマップとして機能することを目的としています。毎日の各時間が表されます。各セルの数値は、特定の時間内に同時に実行されているジョブの合計の計算された最大数を表します。このデータは、より正確なVBRサーバーのサイズ設定を保証するために使用できます。
zh_cn: 并发表旨在用作热图。表示每天的每个小时。每个单元格中的数字代表特定小时内计算的最高并发运行作业总数。此数据可用于确保更准确地确定 VBR 服务器大小。
zh_tw: 並行表於在用作熱圖。表示每天的每個小時。每個單元格中的數字代表特定小時內計算的最高並行運作作業總數。此數據可用於確保更準確地確定 VBR 伺服器大小。

# JobConNote0subhdr
source: Compute
fr_fr: Cœurs
ja: 計算
zh_cn: 计算
zh_tw: 計算

# JobConNote1
source: Recommended Veeam backup server configuration is 1 CPU core (physical or virtual) and 4 GB RAM per 10 concurrently running jobs. Concurrent jobs include any running backup or replication jobs as well as any job with a continuous schedule such as backup copy jobs and tape jobs.
fr_fr: La configuration recommandée du serveur de sauvegarde Veeam est de 1 cœur de processeur (physique ou virtuel) et de 4 Go de RAM pour 10 tâches exécutées simultanément. Les tâches simultanées incluent toutes les tâches de sauvegarde ou de réplication en cours d'exécution ainsi que toutes les tâches avec une planification continue telles que les tâches de copie de sauvegarde et les tâches de Tape.
ja: 推奨されるVeeamバックアップサーバーの構成は、同時に実行される10個のジョブごとに1つのCPUコア（物理または仮想）と4GBのRAMです。並行ジョブには、実行中のバックアップまたはレプリケーションジョブのほか、バックアップコピージョブやテープジョブなどの継続的なスケジュールを持つジョブが含まれます。
zh_cn: 建议的 Veeam 备份服务器配置为每 10 个并发运行的作业 1 个 CPU 内核（物理或虚拟）和 4 GB RAM。并发作业包括任何正在运行的备份或复制作业以及任何具有连续计划的作业，例如备份复制作业和磁带作业。
zh_tw: 建議 Veeam 備份伺服器配置為每 10 個並行運作的作業 1 個 CPU 核心（實體機或虛擬）和 4 GB RAM。並行作業包括任何正在運作的備份或複製作業以及任何具有連續計劃的作業，例如備份複製作業和磁帶作業。

# JobConNote2
source: <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html" target="_blank">The minimum recommendation is 2 CPU cores and 8 GB RAM.</a>
fr_fr: <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html" target="_blank">La recommandation minimale est de 2 cœurs de processeur et 8 Go de RAM</a>.
ja: <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html" target="_blank">推奨される最小値は、2つのCPUコアと8GBのRAMです。
zh_cn: <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html" target="_blank">最低建议是 2 个 CPU 内核和 8 GB RAM。</a>
zh_tw: <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html" target="_blank">最低建議是 2 個 CPU 核心和 8 GB 記憶體。

# JobConNote3
source: If the required resources exceed the current VBR CPU and RAM, job scheduling should be analyzed to minimize the number of concurrent jobs. If job scheduling changes are not possible, multiple VBR servers should be deployed, and jobs migrated to the new servers.
fr_fr: Si les ressources requises dépassent le CPU et la RAM VBR actuels, la planification des tâches doit être analysée pour minimiser le nombre de tâches simultanées. Si les modifications de planification des tâches ne sont pas possibles, plusieurs serveurs VBR doivent être déployés et les tâches migrées vers les nouveaux serveurs.
ja: 必要なリソースが現在のVBRCPUおよびRAMを超える場合は、ジョブスケジューリングを分析して、同時ジョブの数を最小限に抑える必要があります。ジョブスケジュールの変更が不可能な場合は、複数のVBRサーバーを展開し、ジョブを新しいサーバーに移行する必要があります。
zh_cn: 如果所需资源超过当前 VBR CPU 和 RAM，则应分析作业调度以最小化并发作业数。如果无法更改作业调度，则应部署多个 VBR 服务器，并将作业迁移到新服务器。
zh_tw: 如果所需資源超過當前 VBR CPU 和 RAM，則應分析作業調度以最小化並行作業數。如果無法更改作業調度，則應部署多個 VBR 伺服器，並將作業遷移到新伺服器。
