Repository: VeeamHub/veeam-healthcheck
Catalog: vHC/HC_Reporting/Resources/Localization/vhcres.*.resx
Languages: fr_fr, ja, zh_cn, zh_tw

# JobConNote4subhdr
source: Veeam Microsoft SQL Database
fr_fr: Base de données Veeam Microsoft SQL
ja: VeeamMicrosoftSQLデータベース
zh_cn: Veeam Microsoft SQL 数据库
zh_tw: Veeam Microsoft SQL 資料庫

# JobConNote5bold
source: Please follow these guidelines:
fr_fr: Veuillez suivre ces directives :
ja: 次のガイドラインに従ってください。
zh_cn: 请遵循以下准则：
zh_tw: 請遵循以下準則：

# JobConNoteSqlTableRow1Col1
source: Number of concurrently running jobs
fr_fr: Nombre de tâches exécutées simultanément
ja: 同時に実行されているジョブの数
zh_cn: 并发运行的作业数
zh_tw: 並行運作的作業數

# JobConNoteSqlTableRow1Col2
source: CPU
zh_cn: 中央处理器
zh_tw: 中央處理器

# JobConNoteSqlTableRow1Col3
source: RAM
ja: メモリ
zh_cn: 内存
zh_tw: 記憶體

# JobConNoteSqlTableRow2Col1
source: Up to 25
fr_fr: Jusqu'à 25
ja: 25まで
zh_cn: 最多 25 个
zh_tw: 最多 25 個

# JobConNoteSqlTableRow2Col2
source: 2 CPU
zh_cn: 2个中央处理器
zh_tw: 2個中央處理器

# JobConNoteSqlTableRowRow3Col1
source: Up to 50
fr_fr: Jusqu'à 50
ja: 50まで
zh_cn: 高达50
zh_tw: 高達50

# JobConNoteSqlTableRow4Col1
source: Up to 100
fr_fr: Jusqu'à 100
ja: 100まで
zh_cn: 最多 100 个
zh_tw: 最多 100 個

# JobConNoteSqlTableRow4Col2
source: 8 CPU
zh_cn: 8个中央处理器
zh_tw: 8個中央處理器

# JobConNoteSqlTableNote0
source: It is recommended to install SQL Standard or Enterprise Edition if any of the following apply:
fr_fr: Il est recommandé d'installer SQL Standard ou Enterprise Edition si l'une des conditions suivantes s'applique:
ja: 次のいずれかに該当する場合は、SQLStandardまたはEnterpriseEditionをインストールすることをお勧めします。
zh_cn: 如果以下任何一项适用，建议安装 SQL Standard 或 Enterprise Edition：
zh_tw: 如果以下任何一項適用，建議安裝 SQL Standard 或 Enterprise Edition：

# JobConNoteSqlTableNote1
source: • When protecting more than 500 servers. The max database size allowed by Express Edition is usually sufficient, so do not consider this a constraint. Veeam Backup &amp; Replication console and job processing may however slow down as a result of CPU and RAM constraints on the SQL Server Express instance.
fr_fr: • Lors de la protection de plus de 500 serveurs. La taille maximale de la base de données autorisée par Express Edition est généralement suffisante, ne la considérez donc pas comme une contrainte. La console Veeam Backup & Réplication et le traitement des tâches peuvent cependant ralentir en raison des contraintes de CPU et de RAM sur l'instance SQL Server Express.
ja: •500台を超えるサーバーを保護する場合。 Express Editionで許可されている最大データベースサイズは通常十分なので、これを制約とは見なさないでください。 Veeam Backup &amp; Replicationただし、SQL Server ExpressインスタンスのCPUとRAMの制約の結果として、レプリケーションコンソールとジョブの処理が遅くなる場合があります。
zh_cn: • 保护超过 500 台服务器时。 Express Edition 允许的最大数据库大小通常就足够了，因此不要将其视为约束。 Veeam Backup &amp; Replication但是，由于 SQL Server Express 实例上的 CPU 和 RAM 限制，控制台和作业处理可能会变慢。
zh_tw: • 保護超過 500 台伺服器時。 Express Edition 允許的最大資料庫大小通常就足夠了，因此不要將其視為約束。 Veeam Backup &amp; Replication 但是，由於 SQL Server Express Instance上的 CPU 和 RAM 限制，控制台和作業處理可能會變慢。

# JobConNoteSqlTableNote2
source: • When using Files to Tape jobs extensively, the database may grow significantly, and the 10 GB limitation may be exceeded quickly.
fr_fr: • Lors de l'utilisation intensive des tâches Fichiers sur Tape, la base de données peut augmenter considérablement et la limite de 10 Go peut être rapidement dépassée.
ja: •FilestoTapeジョブを広範囲に使用すると、データベースが大幅に増大し、10GBの制限をすぐに超える可能性があります。
zh_cn: • 当广泛使用文件到磁带作业时，数据库可能会显着增长，并且可能会很快超过 10 GB 的限制。
zh_tw: • 當廣泛使用文件到磁帶作業時，資料庫可能會顯著增長，並且可能會很快超過 10 GB 的限制。

# JobConNoteSqlTableNote3
source: • When unable to configure an external staging server for use with Veeam Explorer for Microsoft SQL Server or Veeam Explorer for Microsoft SharePoint. When working with databases larger than 10 GB, SQL Server Express cannot mount the databases.
fr_fr: • Lorsqu'il est impossible de configurer un serveur intermédiaire externe à utiliser avec Veeam Explorer pour Microsoft SQL Server ou Veeam Explorer pour Microsoft SharePoint. Lorsque vous travaillez avec des bases de données supérieures à 10 Go, SQL Server Express ne peut pas monter les bases de données.
ja: •VeeamExplorerfor MicrosoftSQLServerまたはVeeamExplorerforMicrosoftSharePointで使用する外部ステージングサーバーを構成できない場合。 10 GBを超えるデータベースを操作する場合、SQLServerExpressはデータベースをマウントできません。
zh_cn: • 当无法配置外部登台服务器以与 Veeam Explorer for Microsoft SQL Server 或 Veeam Explorer for Microsoft SharePoint 一起使用时。处理大于 10 GB 的数据库时，SQL Server Express 无法装载数据库。
zh_tw: • 當無法配置外部登台伺服器以與 Veeam Explorer for Microsoft SQL Server 或 Veeam Explorer for Microsoft SharePoint 一起使用時。處理大於 10 GB 的資料庫時，SQL Server Express 無法裝載資料庫。

# JobConNoteSqlTableNote4
source: • When databases are using advanced features of Microsoft SQL Server. Such as encryption or table partitioning, the licensing level of the staging server (local or remote) must match the level of the original instance.
fr_fr: • Lorsque les bases de données utilisent des fonctionnalités avancées de Microsoft SQL Server. Comme le cryptage ou le partitionnement de table, le niveau de licence du serveur intermédiaire (local ou distant) doit correspondre au niveau de l'instance d'origine.
ja: •データベースがMicrosoftSQLServerの高度な機能を使用している場合。暗号化やテーブルのパーティション分割など、ステージングサーバーのライセンスレベル（ローカルまたはリモート）は、元のインスタンスのレベルと一致する必要があります。
zh_cn: • 当数据库使用 Microsoft SQL Server 的高级功能时。例如加密或表分区，登台服务器（本地或远程）的许可级别必须与原始实例的级别匹配。
zh_tw: • 當資料庫使用 Microsoft SQL Server 的高級功能時。例如加密或表分區，登台伺服器（本地或遠程）的許可級別必須與原始Instance的級別匹配。

# TaskConTitle
source: VM Task Concurrency
fr_fr: simultanéité des tâches VM (7 jours)
ja: VMタスクの同時実行（7日間）
zh_cn: 虚拟机任务并发（7 天）
zh_tw: 虛擬機任務並行（7 天）

# TaskConBtn
source: Show Concurrency Table
fr_fr: Afficher le tableau de concurrence
ja: 同時実行テーブルを表示する
zh_cn: 显示并发表
zh_tw: 顯示並行表

# TaskCon0
source: Hour
fr_fr: Heure
ja: 時間
zh_cn: 小时
zh_tw: 小時

# TaskCon0TT
source: Hour of the day (24-hour format)
fr_fr: Heure du jour (format 24 heures)
ja: 1日の時間（24時間形式）
zh_cn: 一天中的小时（24 小时格式）
zh_tw: 一天中的小時（24 小時格式）

# TaskCon1
source: Sunday
fr_fr: dimanche
ja: 日曜日
zh_cn: 周日
zh_tw: 週日

# TaskCon2
source: Monday
fr_fr: Lundi
ja: 月曜日
zh_cn: 周一
zh_tw: 週一

# TaskCon3
source: Tuesday
fr_fr: mardi
ja: 火曜日
zh_cn: 周二
zh_tw: 週二

# TaskCon4
source: Wednesday
fr_fr: mercredi
ja: 水曜日
zh_cn: 周三
zh_tw: 週三

# TaskCon5
source: Thursday
fr_fr: jeudi
ja: 木曜日
zh_cn: 周四
zh_tw: 週四

# TaskCon6
source: Friday
fr_fr: vendredi
ja: 金曜日
zh_cn: 周五
zh_tw: 週五

# TaskCon7
source: Saturday
fr_fr: samedi
ja: 土曜日
zh_cn: 周六
zh_tw: 週六

# TaskConSum0
source: The concurrency table is meant to serve as a heat map. Each hour of each day is represented. The number in each cell represents the highest calculated number of concurrent running Tasks within the specific hour. This data can be used to aid in job scheduling and proxy/repository task sizing.
fr_fr: La table de concurrence est destinée à servir de carte thermique. Chaque heure de chaque jour est représentée. Le nombre dans chaque cellule représente le nombre calculé le plus élevé de tâches en cours d'exécution simultanées au cours de l'heure spécifique. Ces données peuvent être utilisées pour faciliter la planification des travaux et le dimensionnement des tâches proxy/repository.
ja: 同時実行テーブルは、ヒートマップとして機能することを目的としています。毎日の各時間が表されます。各セルの数値は、特定の時間内に同時に実行されているタスクの計算された最大数を表します。このデータは、ジョブのスケジューリングとプロキシ/リポジトリのタスクのサイズ設定に役立ちます。
zh_cn: 并发表旨在用作热图。表示每天的每个小时。每个单元格中的数字代表特定小时内计算的最高并发运行任务数。此数据可用于辅助作业调度和代理/存储库任务大小调整。
zh_tw: 並行表旨在用作熱圖。表示每天的每個小時。每個單元格中的數字代表特定小時內計算的最高並行運作任務數。此數據可用於輔助作業調度和代理/儲存庫任務大小調整。

# TaskConNote0
source: Use this chart to check maximum concurrency. Each task here should be backed by 1 corresponding Proxy Task and 1/3 corresponding Repository Task.
fr_fr: Utilisez ce tableau pour vérifier la simultanéité maximale. Chaque tâche ici doit être soutenue par 1 tâche proxy correspondante et 1/3 tâche de repository correspondante.
ja: このチャートを使用して、最大同時実行性を確認します。ここでの各タスクは、1つの対応するプロキシタスクと1/3の対応するリポジトリタスクによってサポートされる必要があります。
zh_cn: 使用此图表检查最大并发性。这里的每个任务都应该有 1 个对应的 Proxy Task 和 1/3 对应的 Repository Task 支持。
zh_tw: 使用此圖表檢查最大並行性。這裡的每個任務都應該有 1 個對應的 Proxy Task 和 1/3 對應的 Repository Task 支援。

# RegTitle
source: Non-Default Registry Keys
fr_fr: Clés de registre non par défaut
ja: デフォルト以外のレジストリキー
zh_cn: 非默认注册表项
zh_tw: 非預設註冊表項

# RegBtn
source: Show RegKey Details
fr_fr: Afficher les détails de la clé de registre
ja: RegKeyの詳細を表示
zh_cn: 显示 RegKey 详细信息
zh_tw: 顯示 RegKey 詳細訊息

# Reg0
source: Key
fr_fr: clé
ja: 鍵
zh_cn: 钥匙
zh_tw: 鑰匙

# Reg1
source: Value
fr_fr: valeur
ja: 価値
zh_cn: 价值
zh_tw: 值

# RegSum0
source: This table details any Registry Keys that are different from the default keys set during a basic install of Veeam Backup &amp; Replication. Specifically in <a class="bld">HKLM\\SOFTWARE\\Veeam\\Veeam Backup and Replication</a>
fr_fr: Ce tableau détaille toutes les clés de registre différentes des clés par défaut définies lors d'une installation de base de Veeam Backup & Réplication. Plus précisément dans <a class="bld">HKLM\\SOFTWARE\\Veeam\\Veeam Backup and Replication</a>
ja: この表は、Veeam Backup &amp; Replicationの基本的なインストール中に設定されたデフォルトのキーとは異なるレジストリキーの詳細を示しています。具体的には、<a class="bld"> HKLM \\ SOFTWARE \\ Veeam \\ Veeam Backup andReplication</a>です。
zh_cn: 此表详细列出了与 Veeam Backup &amp; Replication 基本安装期间设置的默认键不同的任何注册表键，特别是在 <a class="bld">HKLM\\SOFTWARE\\Veeam\\Veeam Backup and Replication</a>
zh_tw: 此表詳細列出了與 Veeam Backup &amp; Replication 基本安裝期間設置的預設鍵不同的任何註冊表鍵，特別是在 <a class="bld">HKLM\\SOFTWARE\\Veeam\\Veeam Backup and Replication</a>

# RegNote0
source: Because some registry keys are tied to bug fixes and/or other tweaks recommended for various reasons, it's best advised to consult your past support case emails and notes or contact your Veeam Engineer for any questions regarding keys shown here.
fr_fr: Étant donné que certaines clés de registre sont liées à des corrections de bogues et/ou à d'autres ajustements recommandés pour diverses raisons, il est préférable de consulter vos anciens e-mails et notes de support ou de contacter votre ingénieur Veeam pour toute question concernant les clés présentées ici.
ja: 一部のレジストリキーは、さまざまな理由で推奨されるバグ修正やその他の調整に関連付けられているため、ここに表示されるキーに関する質問については、過去のサポートケースのメールやメモを参照するか、Veeamエンジニアに問い合わせることをお勧めします。
zh_cn: 由于某些注册表项与错误修复和/或出于各种原因推荐的其他调整相关联，因此最好查阅您过去的支持案例电子邮件和说明，或联系您的 Veeam 工程师以了解有关此处显示的密钥的任何问题。
zh_tw: 由於某些註冊表項與錯誤修復和/或出於各種原因推薦的其他調整相關聯，因此最好查閱您過去的支援案例電子郵件和說明，或聯繫您的 Veeam 工程師以了解有關此處顯示的密鑰的任何問題。

# RegNote1
source: Some keys, such as LoggingLevel and other "Log" related keys are perfectly fine to adjust, if required, when following the corresponding <a href="https://www.veeam.com/kb1825">KB Article.</a>
fr_fr: Certaines clés, telles que LoggingLevel et d'autres clés liées au "Log" peuvent parfaitement être ajustées, si nécessaire, en suivant l'<a href ="https://www.veeam.com/kb1825"> article de KB.</a>
ja: LoggingLevelやその他の「ログ」関連のキーなどの一部のキーは、必要に応じて、対応するものに従うときに調整できます。<a href="https://www.veeam.com/kb1825">KB Article.</a>
zh_cn: 一些键，例如 LoggingLevel 和其他与“日志”相关的键，如果需要，在遵循相应的<a href="https://www.veeam.com/kb1825">KB Article.</a>
zh_tw: 如果需要，在遵循使用的按鍵，例如 LoggingLevel 和其他與“日誌”相關的鍵<a href="https://www.veeam.com/kb1825">KB Article.</a>

# JobInfoTitle
source: Job Info
fr_fr: Informations sur le travail
ja: ジョブ情報
zh_cn: 工作信息
zh_tw: 工作訊息

# JobInfoBtn
source: Show Job Info Details
fr_fr: Afficher les détails des informations sur le travail
ja: ジョブ情報の詳細を表示
zh_cn: 显示工作信息详情
zh_tw: 顯示工作訊息詳情

# JobInfo0
source: Name
fr_fr: Nom
ja: 名前
zh_cn: 名称
zh_tw: 名稱

# JobInfo0TT
source: Job Name as shown in console
fr_fr: Nom de la tâche tel qu'affiché dans la console
ja: コンソールに表示されるジョブ名
zh_cn: 控制台中显示的作业名称
zh_tw: 控制台中顯示的作業名稱

# JobInfo1
source: Repository
ja: リポジトリ
zh_cn: 存储库
zh_tw: 儲存庫

# JobInfo1TT
source: Repository in which the job is targeting
fr_fr: Repository dans lequel le travail est ciblé
ja: ジョブが対象としているリポジトリ
zh_cn: 作业所针对的存储库
zh_tw: 作業所針對的儲存庫

# JobInfo2
source: Source Size
fr_fr: Taille de la source
ja: ソースサイズ
zh_cn: 源大小
zh_tw: 來源大小

# JobInfo2TT
source: Actual size of source data for job
fr_fr: Taille réelle des données source pour le travail
ja: ジョブのソースデータの実際のサイズ
zh_cn: 作业源数据的实际大小
zh_tw: 作業來源數據的實際大小

# JobInfo3
source: Restore Points
fr_fr: points de restauration
ja: 復元ポイント
zh_cn: 还原点
zh_tw: 還原點

# JobInfo3TT
source: Desired restore points as set in job config
fr_fr: Points de restauration souhaités tels que définis dans la configuration du travail
ja: ジョブ構成で設定された望ましい復元ポイント
zh_cn: 作业配置中设置的所需还原点
zh_tw: 作業配置中設置的所需還原點

# JobInfo4
source: Encrypted
fr_fr: Crypté
ja: 暗号化
zh_cn: 加密
zh_tw: 加密

# JobInfo4TT
source: Does the job encrypt the backups?
fr_fr: La tâche crypte-t-elle les sauvegardes ?
ja: ジョブはバックアップを暗号化しますか？
zh_cn: 作业是否加密备份？
zh_tw: 作業是否加密備份？

# JobInfo5
source: Job Type
fr_fr: Type de travail
ja: ジョブの種類
zh_cn: 工作类型
zh_tw: 工作類型

# JobInfo5TT
source: Type of job
fr_fr: Type de travail
ja: ジョブの種類
zh_cn: 工作类型
zh_tw: 工作類型

# JobInfo6
source: Algorithm
fr_fr: Algorithme
ja: アルゴリズム
zh_cn: 算法
zh_tw: 算法

# JobInfo7
source: Schedule Enabled Time
fr_fr: Heure d'activation de la planification
ja: スケジュール有効時間
zh_cn: 计划启用时间
zh_tw: 計劃啟用時間

# JobInfo8
source: Full Backup Days
fr_fr: Jours de sauvegarde complète
ja: フルバックアップ日数
zh_cn: 完全备份天数
zh_tw: 完全備份天數

# JobInfo9
source: Full Backup Schedule
fr_fr: Planification de sauvegarde complète
ja: フルバックアップスケジュール
zh_cn: 完整备份计划
zh_tw: 完整備份計劃

# JobInfo10
source: Schedule Options
fr_fr: Options de planification
ja: スケジュールオプション
zh_cn: 计划选项
zh_tw: 計劃選項

# JobInfo11
source: Transform Full to Synth
fr_fr: Transformer Full en synthétique
ja: フルから合成に変換
zh_cn: 将 Full 转换为 Synth
zh_tw: 將 Full 轉換為 Synth

# JobInfo12
source: Transform Inc To Synth
fr_fr: Transformer Inc en synthétique
ja: Incを合成に変換
zh_cn: 将 Inc 转换为 Synth
zh_tw: 將 Inc 轉換為 Synth

# JobInfo13
source: Transform Days
fr_fr: jours de transformation
ja: 変換日
zh_cn: 转变天数
zh_tw: 轉變天數

# JobInfoSum0
source: • Jobs define source data, destination, schedule, and advanced settings on handling that source data. There are multiple job types within Veeam Backup &amp; Replication, including Backup, Backup Copy, CDP Policy, NAS Backup, and more. Not all job types will have data in every column.
fr_fr: • Les tâches définissent les données source, la destination, la planification et les paramètres avancés de gestion de ces données source. Il existe plusieurs types de tâches dans Veeam Backup & Réplication, y compris la sauvegarde, la copie de sauvegarde, la police CDP, la sauvegarde NAS, etc. Les types de travaux n'auront pas tous de données dans chaque colonne.
ja: •ジョブは、ソースデータ、宛先、スケジュール、およびそのソースデータの処理に関する詳細設定を定義します。 Veeam Backup &amp; Replicationには複数のジョブタイプがあります。バックアップ、バックアップコピー、CDPポリシー、NASバックアップなどを含むレプリケーション。すべてのジョブタイプのすべての列にデータがあるわけではありません。
zh_cn: • 作业定义源数据、目标、计划和处理源数据的高级设置。 Veeam Backup &amp; Replication中有多种作业类型。包括备份、备份复制、CDP 策略、NAS 备份等。并非所有工作类型的每一列都有数据。
zh_tw: • 作業定義來源數據、目標、計劃和處理該來源數據的高級設置。 Veeam Backup &amp; Replication中有多種作業類型。包括備份、備份複製、CDP 策略、NAS 備份等。並非所有工作類型的每一列都有數據。

# JobInfoNote0
source: • Verify that the Restore Points and Schedule Options listed for the Job match with the source application’s required RPO. See <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_job_schedule_vm.html?ver=110">Job Scheduling</a>.
fr_fr: • Vérifiez que les points de restauration et les options de planification répertoriés pour la tâche correspondent au RPO requis de l'application source. Voir <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_job_schedule_vm.html?ver=110">Job Scheduling</a>.
ja: • ジョブにリストされている復元ポイントとスケジュールオプションが、ソースアプリケーションの必要なRPOと一致していることを確認します。 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_job_schedule_vm.html?ver=110">ジョブスケジューリング</a>を参照してください。
zh_cn: • 验证为作业列出的还原点和计划选项是否与源应用程序所需的 RPO 匹配。 请参阅<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_job_schedule_vm.html?ver=110">作业调度</a>。
zh_tw: • 驗證為作業列出的還原點和計劃選項是否與來源應用程式所需的 RPO 匹配。 請參閱<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_job_schedule_vm.html?ver=110">作業調度</a>。

# JssTitle
source: Job Session Summary
fr_fr: Résumé de la session de travail (7 jours)
ja: ジョブセッションの概要（7日間）
zh_cn: 工作会议总结（7 天）
zh_tw: 工作會議總結（7 天）

# JssBtn
source: Show Job Details
fr_fr: Afficher les détails du travail
ja: ジョブの詳細を表示
zh_cn: 显示工作详情
zh_tw: 顯示工作詳情

# Jss0
source: Job Name
fr_fr: Nom du travail
ja: 職種名
zh_cn: 职位名称
zh_tw: 作業名稱

# Jss0TT
source: Name of job as seen in B&R Console
fr_fr: Nom de la tâche tel qu'il apparaît dans la console B&R
ja: B＆Rコンソールに表示されるジョブの名前
zh_cn: B&R 控制台中显示的作业名称
zh_tw: B&R 控制台中顯示的作業名稱

# Jss1
source: Items
fr_fr: Articles
ja: アイテム
zh_cn: 项目
zh_tw: 項目

# Jss1TT
source: Number of items the job contains
fr_fr: Nombre d'éléments contenus dans la tâche
ja: ジョブに含まれるアイテムの数
zh_cn: 作业包含的项目数
zh_tw: 作業包含的項目數

# Jss2
source: Min Time (min)
fr_fr: Durée minimale (min)
ja: 最小時間（分）
zh_cn: 最短时间（分钟）
zh_tw: 最短時間（分鐘）

# Jss2TT
source: Shorted detected job run
fr_fr: Exécution de la tâche détectée en court-circuit
ja: 検出されたジョブ実行の短絡
zh_cn: 检测到作业运行短路
zh_tw: 檢測到作業運作短路

# Jss3
source: Max Time (min)
fr_fr: Temps maximum (min)
ja: 最大時間（分）
zh_cn: 最长时间（分钟）
zh_tw: 最長時間（分鐘）

# Jss3TT
source: Longest detected job run
fr_fr: Exécution de tâche détectée la plus longue
ja: 検出された最長のジョブ実行
zh_cn: 检测到的最长作业运行
zh_tw: 檢測到的最長作業運作

# Jss4
source: Avg Time (min)
fr_fr: Temps moyen (min)
ja: 平均時間（分）
zh_cn: 平均时间（分钟）
zh_tw: 平均時間（分鐘）

# Jss4TT
source: Average job duration
fr_fr: Durée moyenne de l'emploi
ja: 平均就業期間
zh_cn: 平均工作时间
zh_tw: 平均工作時間

# Jss5
source: Total Sessions
fr_fr: nombre total de sessions
ja: 合計セッション
zh_cn: 总会话数
zh_tw: 總會話數

# Jss5TT
source: Total job sessions detected
fr_fr: Nombre total de sessions de travail détectées
ja: 検出されたジョブセッションの総数
zh_cn: 检测到的作业会话总数
zh_tw: 檢測到的作業會話總數

# Jss6
source: Success Rate %
fr_fr: Taux de réussite %
ja: 成功率 ％
zh_cn: 成功率 ％
zh_tw: 成功率 ％

# Jss6TT
source: Success rate over detected sessions ( (Total Sessions - Fails + Retries) / Total Sessions * 100 )
fr_fr: Taux de réussite sur les sessions détectées
ja: 検出されたセッションの成功率
zh_cn: 检测到的会话的成功率
zh_tw: 檢測到的會話的成功率

# Jss7
source: Avg Backup Size (TB)
fr_fr: taille de sauvegarde moyenne (To)
ja: 平均バックアップサイズ（TB）
zh_cn: 平均备份大小 (TB)
zh_tw: 平均備份大小 (TB)

# Jss7TT
source: Average size of backup file in TB
fr_fr: Taille moyenne du fichier de sauvegarde en To
ja: TB単位のバックアップファイルの平均サイズ
zh_cn: 备份文件的平均大小（TB）
zh_tw: 備份文件的平均大小（TB）

# Jss8
source: Max Backup Size (TB)
fr_fr: taille de sauvegarde maximale (To)
ja: 最大バックアップサイズ（TB）
zh_cn: 最大备份大小 (TB)
zh_tw: 最大備份大小 (TB)

# Jss8TT
source: Largest backup file in TB
fr_fr: Fichier de sauvegarde le plus volumineux en To
ja: TBで最大のバックアップファイル
zh_cn: TB 中最大的备份文件
zh_tw: TB 中最大的備份文件

# Jss9
source: Avg Data Size (TB)
fr_fr: taille moyenne des données (To)
ja: 平均データサイズ（TB）
zh_cn: 平均数据大小 (TB)
zh_tw: 平均數據大小 (TB)

# Jss9TT
source: Average source data size in TB
fr_fr: Taille moyenne des données source en To
ja: TB単位の平均ソースデータサイズ
zh_cn: 以 TB 为单位的平均源数据大小
zh_tw: 以 TB 為單位的平均來源數據大小

# Jss10
source: Max Data Size (TB)
fr_fr: taille maximale des données (To)
ja: 最大データサイズ（TB）
zh_cn: 最大数据大小 (TB)
zh_tw: 最大數據大小 (TB)

# Jss10TT
source: Largest source data size in TB
fr_fr: plus grande taille de données source en To
ja: TB単位の最大ソースデータサイズ
zh_cn: 以 TB 为单位的最大源数据大小
zh_tw: 以 TB 為單位的最大來源數據大小

# Jss11
source: Avg Change Rate %
fr_fr: % de taux de modification moyen
ja: 平均変化率％
zh_cn: 平均变化率 %
zh_tw: 平均變化率 %

# Jss11TT
source: Average calculated change rate for the job
fr_fr: taux de modification moyen calculé pour la tâche
ja: ジョブの平均計算変更率
zh_cn: 作业的平均计算变化率
zh_tw: 作業的平均計算變化率

# Jss12
source: Wait for Res. Count
fr_fr: Attendre Res. Compter
ja: Resを待ちます。カウント
zh_cn: 等待水库。数数
zh_tw: 等待儲存庫。數量

# Jss12TT
source: Total number of times the job was forced to wait for available resources
fr_fr: Nombre total de fois que le travail a été forcé d'attendre les ressources disponibles
ja: ジョブが使用可能なリソースを待機するように強制された合計回数
zh_cn: 作业被迫等待可用资源的总次数
zh_tw: 作業被迫等待可用資源的總次數

# Jss13
source: Max Wait (dd.hh:mm:ss)
fr_fr: Attente max ( jj.hh :mm:ss )
ja: 最大待機（dd.hh：mm：ss）
zh_cn: 最大等待 (dd.hh:mm:ss)
zh_tw: 最大等待 (dd.hh:mm:ss)

# Jss13TT
source: Longest detected wait for resources
fr_fr: Attente détectée la plus longue pour les ressources
ja: 検出された最長のリソース待機
zh_cn: 检测到的最长等待资源
zh_tw: 檢測到的最長等待資源

# Jss14
source: Avg Wait (dd.hh:mm:ss)
fr_fr: Attente moyenne ( jj.hh :mm:ss )
ja: 平均待機（dd.hh：mm：ss）
zh_cn: 平均等待时间 (dd.hh:mm:ss)
zh_tw: 平均等待時間 (dd.hh:mm:ss)

# Jss14TT
source: Average duration job is waiting for available resources
fr_fr: Le travail de durée moyenne attend les ressources disponibles
ja: 平均期間のジョブが利用可能なリソースを待機しています
zh_cn: 平均持续时间作业正在等待可用资源
zh_tw: 平均持續時間作業正在等待可用資源

# Jss15
source: Job Type
fr_fr: Type de travail
ja: 職種
zh_cn: 作业类型
zh_tw: 作業類型

# Jss15TT
source: Job Type
fr_fr: type de travail
ja: 職種
zh_cn: 作业类型
zh_tw: 作業類型

# JssSum0
source: This table is meant to detail the recent history of individual jobs over the last 7 or 30 days depending on specified period during collection.
fr_fr: Ce tableau est destiné à détailler l'historique récent des travaux individuels au cours des 7 derniers jours.
ja: この表は、過去7日間の個々の仕事の最近の履歴を詳しく説明することを目的としています。
zh_cn: 此表旨在详细说明过去 7 天内各个作业的近期历史记录。
zh_tw: 此表格詳細說明過去 7 天內各個作業的近期歷史記錄。

# JssNote0subhdr
source: Waiting for Resources / job session length issues:
fr_fr: En attente de ressources/problèmes de longueur de session :
ja: リソース/ジョブセッションの長さの問題を待機しています：
zh_cn: 等待资源/作业会话长度问题：
zh_tw: 等資源源/作業會話長度問題：

# JssNote1
source: • Scheduling jobs to start at different time slots will help to distribute resources and prevent the bottleneck that is a job waiting on available resources. (Ex. Instead of scheduling your jobs to all start at 8:00PM, start one job at 8:00, another at 8:30, and another at 9:00.)
fr_fr: • La planification des travaux pour qu'ils démarrent à différents créneaux horaires aidera à répartir les ressources et à éviter le goulot d'étranglement qu'est un travail en attente des ressources disponibles. (Ex. Au lieu de programmer vos travaux pour qu'ils commencent tous à 20h00, commencez un travail à 20h00, un autre à 20h30 et un autre à 21h00.)
ja: •異なるタイムスロットで開始するようにジョブをスケジュールすると、リソースを分散し、使用可能なリソースを待機しているジョブであるボトルネックを防ぐのに役立ちます。 （例：すべてのジョブを午後8時に開始するようにスケジュールする代わりに、1つのジョブを8:00に開始し、別のジョブを8:30に開始し、別のジョブを9:00に開始します。）
zh_cn: • 将作业安排在不同的时间段开始将有助于分配资源并防止作业等待可用资源的瓶颈。 （例如，不要将所有工作安排在晚上 8:00 开始，而是在 8:00 开始一个工作，另一个在 8:30 开始，另一个在 9:00 开始。）
zh_tw: • 將作業安排在不同的時間段開始將有助於分配資源並防止作業等待可用資源的瓶頸。 （例如，不要將所有工作安排在晚上 8:00 開始，而是在 8:00 開始一個工作，另一個在 8:30 開始，另一個在 9:00 開始。）
