Repository: VeeamHub/veeam-healthcheck
Catalog: vHC/HC_Reporting/Resources/Localization/vhcres.*.resx
Languages: fr_fr, ja, zh_cn, zh_tw

# SSHdr3
source: Config Backup Encryption
fr_fr: Cryptage de la sauvegarde de configuration
ja: 構成バックアップ暗号化
zh_cn: 配置备份加密
zh_tw: 配置備份加密

# SSHdrTT3
source: Is configuration backup encrypted?
fr_fr: La sauvegarde de la configuration est-elle cryptée?
ja: 構成のバックアップは暗号化されていますか？
zh_cn: 配置备份是否加密？
zh_tw: 配置備份是否加密？

# SSSum1
source: The Security Summary Table provides an at-a-glance view of which security features are enabled on one or more components within your B&amp;R Configuration. A value of "false" may be an area for remediation.
fr_fr: Le tableau récapitulatif de la sécurité fournit une vue d'ensemble des fonctionnalités de sécurité activées sur un ou plusieurs composants de votre configuration B&R . Une valeur "faux" peut être une zone à corriger.
ja: セキュリティの概要表には、B&amp;R内の1つ以上のコンポーネントで有効になっているセキュリティ機能が一目でわかります。の値
zh_cn: 安全摘要表可让您一目了然地查看B&amp;R中的一个或多个组件上启用了哪些安全功能。一个值
zh_tw: 安全摘要表可讓您一目了然地查看B&amp;R中的一個或多個元件上啟用了哪些安全功能。

# SSSubHdr2
source: Traffic Encryption
fr_fr: Cryptage Trafic
ja: トラフィックの暗号化
zh_cn: 流量加密
zh_tw: 流量加密

# SSSubHdr3
source: Backup File Encryption
fr_fr: Cryptage des fichiers de sauvegarde
ja: バックアップファイルの暗号化
zh_cn: 备份文件加密
zh_tw: 備份文件加密

# SSSubHdr4
source: Config Backup Encryption
fr_fr: Cryptage de la sauvegarde de configuration
ja: 構成バックアップ暗号化
zh_cn: 配置备份加密
zh_tw: 配置備份加密

# SSNote1
source: For immutable backups, consider deploying a <a href="https://helpcenter.veeam.com/docs/backup/vsphere/hardened_repository.html?ver=110">Hardened Linux Repository</a> or choose a <a href="https://helpcenter.veeam.com/docs/backup/vsphere/object_storage_repository.html?ver=110">Public Cloud or S3-Compatible</a> option that offers immutability.
fr_fr: Pour des sauvegardes immuables, envisagez de déployer un <a href="https://helpcenter.veeam.com/docs/backup/vsphere/hardened_repository.html?ver=110">Hardened Linux Repository</a> ou choisissez un <a href="https://helpcenter.veeam.com/docs/backup/vsphere/object_storage_repository.html?ver=110">Public Cloud ou S3-Compatible</a> qui offre l'immuabilité.
ja: 不変のバックアップの場合は、<a href="https://helpcenter.veeam.com/docs/backup/vsphere/hardened_repository.html?ver=110">Hardened Linux Repository</a> またはを選択します<a href="https://helpcenter.veeam.com/docs/backup/vsphere/object_storage_repository.html?ver=110">パブリッククラウドまたはS3互換</a>不変性を提供するオプション。
zh_cn: 对于不可变备份，请考虑部署 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/hardened_repository.html?ver=110">强化 Linux 存储库</a> 或选择 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/object_storage_repository.html?ver=110">提供不变性的公共云或 S3 兼容</a> 选项。
zh_tw: 對於Immutability，請考慮部署 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/hardened_repository.html?ver=110">強化 Linux 儲存庫</a> 或選擇 <a href ="https://helpcenter.veeam.com/docs/backup/vsphere/object_storage_repository.html?ver=110">提供不變性的公有雲或 S3 兼容</a> 選項。

# SSNote2
source: <a href="https://helpcenter.veeam.com/docs/backup/vsphere/security_considerations.html?zoom_highlight=traffic+encryption&amp;ver=110#:~:text=Encrypt%20network%20traffic,Network%20Data%20Encryption.">Traffic Encryption</a> is enabled for all public traffic by default. If this value shows as false, consider re-enabling the setting for Internet or any other potentially sensitive transfers.
fr_fr: <a href="https://helpcenter.veeam.com/docs/backup/vsphere/security_considerations.html?zoom_highlight=traffic+encryption&amp;ver=110#:~:text=Encrypt%20network%20traffic,Network%20Data%20Encryption.">Le cryptage du trafic Encryption</a> est activé par défaut pour tout le trafic public. Si cette valeur s'affiche comme fausse, envisagez de réactiver le paramètre pour Internet ou tout autre transfert potentiellement sensible.
ja: <a href="https://helpcenter.veeam.com/docs/backup/vsphere/security_considerations.html?zoom_highlight=traffic+encryption&amp;ver=110#:~:text=Encrypt%20network%20traffic,Network%20Data%20Encryption.">トラフィック暗号化</a>は、デフォルトですべてのパブリックトラフィックに対して有効になっています。 この値がfalseと表示された場合は、インターネットまたはその他の機密性の高い転送の設定を再度有効にすることを検討してください。
zh_cn: <a href="https://helpcenter.veeam.com/docs/backup/vsphere/security_considerations.html?zoom_highlight=traffic+encryption&amp;ver=110#:~:text=Encrypt%20network%20traffic,Network%20Data%20Encryption.">流量加密</a>默认为所有公共流量启用。 如果此值显示为 false，请考虑重新启用 Internet 或任何其他潜在敏感传输的设置。
zh_tw: <a href="https://helpcenter.veeam.com/docs/backup/vsphere/security_considerations.html?zoom_highlight=traffic+encryption&amp;ver=110#:~:text=Encrypt%20network%20traffic,Network%20Data%20Encryption.">流量加密</a>預設為所有公共流量啟用。 如果此值顯示為 false，請考慮重新啟用 Internet 或任何其他潛在敏感傳輸的設置。

# SSNote3
source: Backup File Encryption prevents outsiders from importing your backups and having access to the contents. If backups are stored offsite, consider <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_job_advanced_storage_vm.html?ver=110#:~:text=To%20encrypt%20the%20content%20of%20backup%20files%2C%20select%20the%20Enable%20backup%20file%20encryption%20check%20box.">enabling</a> Backup File Encryption to protect the backups from unwanted access.
fr_fr: Le cryptage des fichiers de sauvegardeempêche les tiers d'importer vos sauvegardes et d'avoir accès au contenu. Si les sauvegardes sont stockées hors site, pensez à <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_job_advanced_storage_vm.html?ver=110#:~:text=To%20encrypt%20the%20content%20of%20backup%20files%2C%20select%20the%20Enable%20backup%20file%20encryption%20check%20box.">activer</a> le cryptage des fichiers de sauvegarde pour protéger les sauvegardes contre tout accès indésirable.
ja: バックアップファイルの暗号化は、部外者がバックアップをインポートしてコンテンツにアクセスするのを防ぎます。 バックアップがオフサイトに保存されている場合は、<a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_job_advanced_storage_vm.html?ver=110#:~:text=To%20encrypt%20the%20content%20of%20backup%20files%2C%20select%20the%20Enable%20backup%20file%20encryption%20check%20box.">バックアップファイルの暗号化を有効にして</a>バックアップを不要なアクセスから保護します。
zh_cn: 备份文件加密可防止外人导入您的备份并访问内容。 如果备份存储在异地，请考虑 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_job_advanced_storage_vm.html?ver=110#:~:text=To%20encrypt%20the%20content%20of%20backup%20files%2C%20select%20the%20Enable%20backup%20file%20encryption%20check%20box.">启用</a>备份文件加密以保护备份免受不必要的访问。
zh_tw: 備份文件加密可防止外人導入您的備份並存取內容。 如果備份儲存在異地，請考慮啟用 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/backup_job_advanced_storage_vm.html?ver=110#:~:text=To%20encrypt%20the%20content%20of%20backup%20files%2C%20select%20the%20Enable%20backup%20file%20encryption%20check%20box.">啟用</a>備份文件加密以保護備份免受不必要的存取。

# SSNote4
source: The <a href="https://helpcenter.veeam.com/docs/backup/vsphere/vbr_config.html?ver=110">Configuration Backup</a> ensures your B&amp;R configuration is backed up and ready to restore in the event of an outage or migration. Having the config backup <a href="https://helpcenter.veeam.com/docs/backup/vsphere/config_backup_encrypted.html?ver=110">encrypted</a> allows protection from unwanted access as well as the ability to restore the passwords previously stored inside the configuration. <a style="font-weight:bold">Consider using Backup Enterprise Manager's </a> <a href="https://helpcenter.veeam.com/docs/backup/em/em_manage_keys.html?ver=110">password protection</a> <a style="font-weight:bold"> to ensure lost passwords are recoverable, and separating Enterprise Manager and VBR in the event of a catastrophic outage. Also consider exporting the keyset to a secure location. Without this protection, lost passwords can cripple the ability to use backup files.</a>
fr_fr: La <a href="https://helpcenter.veeam.com/docs/backup/vsphere/vbr_config.html?ver=110">Sauvegarde de la configuration</a> garantit que votre configuration B&R est sauvegardée et prête à être restaurée en cas de panne ou de migration. Avoir la sauvegarde de configuration <a href="https://helpcenter.veeam.com/docs/backup/vsphere/config_backup_encrypted.html?ver=110">encrypted</a> permet une protection contre les accès indésirables ainsi que la possibilité de restaurer les mots de passe précédemment stockés dans la configuration. <a style="font-weight:bold">Envisagez d'utiliser Backup Enterprise Manager</a> <a href="https://helpcenter.veeam.com/docs/backup/em/em_manage_keys.html?ver=110">pour la protection des mots de passe</a> <a style="font-weight:bold"> pour s'assurer que les mots de passe perdus soient récupérables, et séparer Enterprise Manager et VBR en cas de panne catastrophique. Pensez également à exporter le jeu de clés vers un emplacement sécurisé. Sans cette protection, les mots de passe perdus peuvent paralyser la capacité d'utiliser les fichiers de sauvegarde.</a>
ja: <a href="https://helpcenter.veeam.com/docs/backup/vsphere/vbr_config.html?ver=110">構成のバックアップ</a>によりB&amp;R構成がバックアップされ、復元できるようになります。 停止または移行が発生した場合。 構成のバックアップを<a href="https://helpcenter.veeam.com/docs/backup/vsphere/config_backup_encrypted.html?ver=110">暗号化</a>することで、不要なアクセスからの保護と、 以前に構成内に保存されたパスワードを復元します。 <a style="font-weight:bold"> BackupEnterpriseManagerの使用を検討してください</a> <a href="https://helpcenter.veeam.com/docs/backup/em/em_manage_keys.html?ver=110">パスワード保護</a> <a style="font-weight:bold"> 失われたパスワードを確実に回復できるようにし、壊滅的な停止が発生した場合にEnterpriseManagerとVBRを分離します。 キーセットを安全な場所にエクスポートすることも検討してください。 この保護がないと、パスワードを紛失時、バックアップファイルを使用できなくなる可能性があります。</a>
zh_cn: <a href="https://helpcenter.veeam.com/docs/backup/vsphere/vbr_config.html?ver=110">配置备份</a>可确保您的B&amp;R配置已备份并准备好恢复在中断或迁移的情况下。 将配置备份<a href="https://helpcenter.veeam.com/docs/backup/vsphere/config_backup_encrypted.html?ver=110">加密</a>可以防止不必要的访问以及能够恢复以前存储在配置中的密码。 <a style="font-weight:bold">考虑使用 Backup Enterprise Manager 的</a> <a href="https://helpcenter.veeam.com/docs/backup/em/em_manage_keys.html?ver=110">密码保护</a> <a style="font-weight:bold"> 确保丢失的密码可恢复，并在发生灾难性中断时将 Enterprise Manager 和 VBR 分开。 还可以考虑将密钥集导出到安全位置。 如果没有这种保护，丢失的密码可能会削弱使用备份文件的能力。</a>
zh_tw: <a href="https://helpcenter.veeam.com/docs/backup/vsphere/vbr_config.html?ver=110">配置備份</a>可確保您的B&amp;R配置已備份並準備好在在中斷或遷移的情況下恢復設定。將配置備份 <a href="https://helpcenter.veeam.com/docs/backup/vsphere/config_backup_encrypted.html?ver=110">加密</a> 可以防止不必要的存取以及能夠 恢復以前儲存在配置中的密碼。 <a style="font-weight:bold">考慮使用 Backup Enterprise Manager 的</a> <a href="https://helpcenter.veeam.com/docs/backup/em/em_manage_keys.html?ver=110">密碼保護</a> <a style="font-weight:bold"> 確保丟失的密碼可恢復，並在發生災難性中斷時將 Enterprise Manager 和 VBR 分開。 還可以考慮將密鑰集匯出到安全位置。 如果沒有這種保護，丟失的密碼可能會削弱使用備份文件的能力。</a>

# SSButton
source: Show details for security summary.
ja: セキュリティの概要の詳細を表示します。
zh_cn: 显示安全摘要的详细信息。
zh_tw: 顯示安全摘要的詳細訊息。

# SSTitle
source: Security Summary
ja: セキュリティの概要
zh_cn: 安全摘要
zh_tw: 安全摘要

# MssTitle
source: Detected Infrastructure Types & Count
fr_fr: Types d'infrastructure détectés
ja: 検出されたインフラストラクチャの種類と数
zh_cn: 检测到的基础设施类型和数量
zh_tw: 檢測到的基礎設施類型和數量

# MssHdr1
source: Name
fr_fr: Nom
ja: 名前
zh_cn: 名称
zh_tw: 名稱

# MssHdr2
source: Count
fr_fr: Nombre
ja: カウント
zh_cn: 计数
zh_tw: 數量

# MssHdr1TT
source: Server/Share Name
fr_fr: Nom du Serveur/Répertoire partagé
ja: サーバー/共有名
zh_cn: 服务器/共享名称
zh_tw: 伺服器/共享名稱

# MssHdr2TT
source: Total count detected
fr_fr: Nombre total détecté
ja: 検出された総数
zh_cn: 检测到的总数
zh_tw: 檢測到的總數

# MssSum1
source: This table summarizes the different types and counts of infrastructure items that are manually added into the Veeam configuration by the user.
fr_fr: Ce tableau résume les différents types et nombres d'éléments d'infrastructure ajoutés manuellement dans la configuration Veeam par l'utilisateur.
ja: この表は、ユーザーがVeeam構成に手動で追加したインフラストラクチャアイテムのさまざまなタイプと数をまとめたものです。
zh_cn: 此表总结了用户手动添加到 Veeam 配置中的不同类型和数量的基础设施项目。
zh_tw: 此表總結了用戶手動添加到 Veeam 配置中的不同類型和數量的基礎設施項目。

# MssButton
source: Show details for detected infrastructure types & counts
ja: 検出されたインフラストラクチャの種類と数の詳細を表示する
zh_cn: 显示检测到的基础设施类型和计数的详细信息
zh_tw: 顯示檢測到的基礎設施類型和數量的詳細訊息

# BkpSrvButton
source: Show backup server summary and notes.
fr_fr: Afficher le résumé et les notes du serveur de sauvegarde.
ja: バックアップサーバーの概要とメモを表示します。
zh_cn: 显示备份服务器摘要和注释。
zh_tw: 顯示備份伺服器摘要和註釋。

# BkpSrvNotes1
source: • Ensure resource <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html#compute-requirements">sizing</a> of the Backup Server are adequate for the amount of concurrently running jobs that it manages. See <a href="#jobConcurrency7">Concurrency Table</a> in this report. Note: if combining other roles or components onto the Backup Server host, resource sizing is additive (e.g., Backup Server + SQL + Proxy + Repository, etc.).
fr_fr: • Assurez-vous que le <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html#compute-requirements">dimensionnement</a> du serveur de sauvegarde est adéquat pour le nombre de tâches exécutées simultanément qu'il gère. Voir le <a href="#jobConcurrency7">tableau de simultanéité</a> dans ce rapport. Remarque : si vous combinez d'autres rôles ou composants sur l'hôte du serveur de sauvegarde, le dimensionnement des ressources est additif (par exemple, serveur de sauvegarde + SQL + proxy + référentiel, etc.).
ja: •バックアップサーバーのリソース<a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html#compute-requirements">サイジング</a>が 管理するジョブを同時に実行します。 このレポートの<a href="＃jobConcurrency7">同時実行テーブル</a>を参照してください。 注：他の役割またはコンポーネントをバックアップサーバーホストに組み合わせる場合、リソースのサイズ設定は追加的です（たとえば、バックアップサーバー+ SQL +プロキシ+リポジトリなど）。
zh_cn: • 确保备份服务器的资源<a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html#compute-requirements">大小</a>足以满足 同时运行它管理的作业。 请参阅此报告中的<a href="#jobConcurrency7">并发表</a>。 注意：如果将其他角色或组件组合到 Backup Server 主机上，则资源大小是附加的（例如，Backup Server + SQL + Proxy + Repository 等）。
zh_tw: • 確保備份伺服器的資源<a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html#compute-requirements">大小</a>足以滿足 同時運作它管理的作業。 請參閱此報告中的<a href="#jobConcurrency7">並行表</a>。 注意：如果將其他角色或元件元件合到 Backup Server 主機上，則資源大小是附加的（例如，Backup Server + SQL + Proxy + Repository 等）。

# BkpSrvNotes2
source: • Ensure resource <a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_VBR_DB/database.html#sizing">sizing</a> of the SQL server are adequate
fr_fr: • Assurez-vous que le <a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_VBR_DB/database.html#sizing">dimensionnement</a> du serveur SQL est adéquat
ja: •SQLサーバーのリソース<a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_VBR_DB/database.html#sizing">サイジング</a>が適切であることを確認します
zh_cn: • 确保 SQL 服务器的资源 <a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_VBR_DB/database.html#sizing">sizing</a> 足够
zh_tw: • 確保 SQL 伺服器的資源 <a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_VBR_DB/database.html#sizing">sizing</a> 足夠

# BkpSrvNotes3
source: • If using SQL Express, ensure it is not breaching the SQL Express <a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_VBR_DB/database.html#sql-server-edition">hard-coded limits</a> (e.g., # of CPUs, cores, memory, and database capacity). A slow, non-responsive, or error-laden backup server can often be a result of reaching these SQL limits.
fr_fr: • Si vous utilisez SQL Express, assurez-vous qu'il ne viole pas les <a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_VBR_DB/database.html#sql-server-edition">limites de SQL Express</a> (par exemple, le nombre de processeurs, de cœurs, de mémoire et de capacité de base de données). Un serveur de sauvegarde lent, non réactif ou chargé d'erreurs peut souvent résulter de l'atteinte de ces limites SQL.
ja: • SQLExpressを使用している場合は、SQL Express <a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_VBR_DB/database.html#sql-server-edition">hard-に違反していないことを確認してください。 コード化された制限</a>（CPU、コア、メモリ、データベース容量など）。 低速、応答しない、またはエラーの多いバックアップサーバーは、多くの場合、これらのSQL制限に達した結果である可能性があります。
zh_cn: • 如果使用 SQL Express，请确保它没有违反 SQL Express <a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_VBR_DB/database.html#sql-server-edition">版本限制</a>（例如，CPU 数量、内核、内存和数据库容量）。 一个缓慢、无响应或充满错误的备份服务器通常可能是达到这些 SQL 限制的结果。
zh_tw: • 如果使用 SQL Express，請確保它沒有違反 SQL Express <a href="https://bp.veeam.com/vbr/2_Design_Structures/D_Veeam_Components/D_VBR_DB/database.html#sql-server-edition">版本限制</a>（例如，CPU 數量、核心、記憶體和資料庫容量）。 一個緩慢、無回應或充滿錯誤的備份伺服器通常可能是達到這些 SQL 限制的結果。

# BkpSrvNotes4
source: • Assigning data protection tasks to use the Default Proxy or Default Backup Repository components can lead to contention for backup server resources or other unintended traffic. Disabling, removing, and/or reassigning these away from the Backup Server may be desired in larger or distributed deployments.
fr_fr: • L'attribution de tâches de protection des données pour utiliser les composants Proxy par défaut ou Référentiel de sauvegarde par défaut peut entraîner des conflits pour les ressources du serveur de sauvegarde ou tout autre trafic involontaire. La désactivation, la suppression et/ou la réaffectation de ces éléments hors du serveur de sauvegarde peuvent être souhaitables dans les déploiements plus importants ou distribués.
ja: • デフォルトプロキシまたはデフォルトバックアップリポジトリコンポーネントを使用するようにデータ保護タスクを割り当てると、バックアップサーバーリソースまたはその他の意図しないトラフィックの競合が発生する可能性があります。大規模な展開または分散展開では、これらを無効化、削除、および/またはバックアップサーバーから離れた場所に再割り当てすることが望ましい場合があります。
zh_cn: • 分配数据保护任务以使用默认代理或默认备份存储库组件可能会导致争用备份服务器资源或其他意外流量。在大型或分布式部署中，可能需要禁用、删除和/或重新分配这些备份服务器。
zh_tw: • 分配數據保護任務以使用預設代理或預設備份儲存庫元件可能會導致爭用備份伺服器資源或其他意外流量。在大型或分佈式部署中，可能需要禁用、刪除和/或重新分配這些備份伺服器。

# BkpSrvNotes5
source: • Fast-performing disk is recommended for the <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html#log-files">log location</a>, which by default is "%ProgramData%\\Veeam\\Backup"
fr_fr: • Un disque performant est recommandé pour l'<a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html#log-files">emplacement des fichiers logs</a>>, qui par défaut est "%ProgramData%\\Veeam\\Backup"
ja: • <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html#log-files">ログの場所</a>には、パフォーマンスの高いディスクをお勧めします。 デフォルトは「％ProgramData％\\ Veeam \\Backup」です
zh_cn: • 建议将快速性能磁盘用于<a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html#log-files">日志位置</a>，该位置的默认值为“%ProgramData%\\Veeam\\Backup”
zh_tw: • 建議將效能較好的磁碟用於<a href="https://bp.veeam.com/vbr/3_Build_structures/B_Veeam_Components/B_VBR_Server/Backup_Server.html#log-files">日誌位置</a>，該位置預設值為“%ProgramData%\\Veeam\\Backup”

# BkpSrvNotes6
source: • DNS is a key component. Ensure <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Other/dns_resolution.html#dns-resolution">DNS resolution</a> both from the Backup Server, and for other systems to the Backup Server is functioning correctly. Other components in the environment should be able to resolve the Backup Server and other Veeam infrastructure components (e.g., Proxy, Repository) by FQDN. Both forward and reverse queries should be functional.
fr_fr: • Le DNS est un composant clé. Assurez la <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Other/dns_resolution.html#dns-resolution"> resolution DNS</a> à la fois depuis le serveur de sauvegarde et pour les autres systèmes vers le serveur de sauvegarde Le serveur fonctionne correctement. Les autres composants de l'environnement doivent pouvoir résoudre le serveur de sauvegarde et les autres composants de l'infrastructure Veeam (par exemple, proxy, référentiel) par FQDN. Les requêtes directes et inverses doivent être fonctionnelles.
ja: • DNSは重要なコンポーネントです。 バックアップサーバーと他のシステムの両方からバックアップへの<a href="https://bp.veeam.com/vbr/3_Build_structures/B_Other/dns_resolution.html#dns-resolution">DNS解決</a>を確認します サーバーは正しく機能しています。 環境内の他のコンポーネントは、バックアップサーバーおよび他のVeeamインフラストラクチャコンポーネント（プロキシ、リポジトリなど）をFQDNで解決できる必要があります。 順方向クエリと逆方向クエリの両方が機能する必要があります。
zh_cn: • DNS 是一个关键组件。 确保从备份服务器和其他系统到备份的 <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Other/dns_resolution.html#dns-resolution">DNS 解析</a> 服务器运行正常。 环境中的其他组件应该能够通过 FQDN 解析 Backup Server 和其他 Veeam 基础架构组件（例如代理、存储库）。 正向和反向查询都应该是正常的。
zh_tw: • DNS 是一個關鍵元件。 確保從備份伺服器和其他系統到備份的 <a href="https://bp.veeam.com/vbr/3_Build_structures/B_Other/dns_resolution.html#dns-resolution">DNS 解析</a> 伺服器運作正常。 環境中的其他元件應該能夠通過 FQDN 解析 Backup Server 和其他 Veeam 基礎架構元件（例如代理、儲存庫）。 正向和反向查詢都應該是正常的。

# BkpSrvSummary1
source: The Backup Server (aka VBS or VBR Server) is the core component in the backup infrastructure that fills the role of the “configuration and control center”. The backup server performs all types of administrative activities, including: coordinating data protection & recovery tasks, task scheduling & resource allocation, and managing other backup infrastructure components.
fr_fr: Le serveur de sauvegarde (alias VBS ou VBR Server) est le composant central de l'infrastructure de sauvegarde qui remplit le rôle de « centre de configuration et de contrôle ». Le serveur de sauvegarde exécute tous les types d'activités administratives, notamment : la coordination des tâches de protection et de récupération des données, la planification des tâches et l'allocation des ressources, et la gestion d'autres composants de l'infrastructure de sauvegarde.
ja: バックアップサーバー（別名VBSまたはVBRサーバー）は、「構成および制御センター」の役割を果たすバックアップインフラストラクチャのコアコンポーネントです。バックアップサーバーは、データ保護とリカバリタスクの調整、タスクのスケジューリングとリソース割り当て、その他のバックアップインフラストラクチャコンポーネントの管理など、あらゆる種類の管理アクティビティを実行します。
zh_cn: 备份服务器（又名 VBS 或 VBR 服务器）是备份基础架构中的核心组件，充当“配置和控制中心”的角色。备份服务器执行所有类型的管理活动，包括：协调数据保护和恢复任务、任务调度和资源分配，以及管理其他备份基础架构组件。
zh_tw: 備份伺服器（又名 VBS 或 VBR 伺服器）是備份基礎架構中的核心元件，充當“配置和控制中心”的角色。備份伺服器執行所有類型的管理活動，包括：協調數據保護和恢復任務、任務調度和資源分配，以及管理其他備份基礎架構元件。

# BkpSrvSummary2
source: • Backup Servers run on Microsoft Windows
fr_fr: • Les serveurs de sauvegarde fonctionnent sous Microsoft Windows
ja: •バックアップサーバーはMicrosoftWindowsで実行されます
zh_cn: • 备份服务器在 Microsoft Windows 上运行
zh_tw: • 備份伺服器在 Microsoft Windows 上運作

# BkpSrvSummary3
source: • Stores data about the backup infrastructure, jobs, sessions, and other configuration data in either a local or remote SQL server. In a default installation, SQL Server Express is installed locally.
fr_fr: • Stocke les données sur l'infrastructure de sauvegarde, les travaux, les sessions et d'autres données de configuration sur un serveur SQL local ou distant. Dans une installation par défaut, SQL Server Express est installé localement.
ja: •バックアップインフラストラクチャ、ジョブ、セッション、およびその他の構成データに関するデータを、ローカルまたはリモートのSQLサーバーに格納します。デフォルトのインストールでは、SQLServerExpressがローカルにインストールされます。
zh_cn: • 将有关备份基础架构、作业、会话和其他配置数据的数据存储在本地或远程 SQL 服务器中。在默认安装中，SQL Server Express 安装在本地。
zh_tw: • 將有關備份基礎架構、作業、會話和其他配置數據的數據儲存在本地或遠程 SQL 伺服器中。在預設安裝中，SQL Server Express 安裝在本機。

# BkpSrvSummary4
source: • Has additional components deployed by default: Proxy, Repository
fr_fr: • A des composants supplémentaires déployés par défaut : Proxy, Repository
ja: •デフォルトで追加のコンポーネントがデプロイされています：プロキシ、リポジトリ
zh_cn: • 默认部署了其他组件：代理、存储库
zh_tw: • 預設部署了其他元件：代理、儲存庫

# BkpSrvTblCfgEnabled
source: Config Backup(CB) Enabled
fr_fr: Sauvegarde de la configuration (CB) activée
ja: 構成バックアップ（CB）を有効にする
zh_cn: 配置备份（CB）启用
zh_tw: 配置備份（CB）啟用

# BkpSrvTblCfgEncrypt
source: CB Encrypted
fr_fr: CB Cryptée
ja: CB暗号化
zh_cn: CB 加密
zh_tw: CB 加密

# BkpSrvTblCfgLastRes
source: CB Last Result
fr_fr: CB Dernier résultat
ja: CB最終結果
zh_cn: CB 最后结果
zh_tw: CB 最後結果

# BkpSrvTblCore
source: Cores
fr_fr: Cœurs
ja: コア
zh_cn: 核心
zh_tw: 核心

# BkpSrvTblHead
source: Backup Server & Config DB Info
fr_fr: Informations sur le serveur de sauvegarde et la base de données de configuration
ja: バックアップサーバーと構成DB情報
zh_cn: 备份服务器和配置数据库信息
zh_tw: 備份伺服器和配置資料庫訊息

# BkpSrvTblName
source: Name
fr_fr: Nom
ja: 名前
zh_cn: 名称
zh_tw: 名稱

# BkpSrvTblProxyRole
source: Proxy Role
fr_fr: Rôle de proxy
ja: プロキシの役割
zh_cn: 代理角色
zh_tw: 代理角色

# BkpSrvTblRam
source: RAM
ja: メモリー
zh_cn: 内存
zh_tw: 記憶體
